<unk>	0
▁그	-0
▁이	-1
..	-2
▁아	-3
▁있	-4
▁사	-5
▁하	-6
▁나	-7
...	-8
ᄏᄏ	-9
▁안	-10
▁가	-11
▁대	-12
▁어	-13
니다	-14
▁다	-15
으로	-16
▁지	-17
▁한	-18
▁보	-19
▁정	-20
에서	-21
▁내	-22
▁없	-23
▁기	-24
▁거	-25
▁말	-26
▁자	-27
▁일	-28
▁수	-29
하는	-30
▁우	-31
▁여	-32
▁해	-33
▁전	-34
하고	-35
▁시	-36
▁모	-37
들이	-38
는데	-39
▁무	-40
▁저	-41
어요	-42
▁알	-43
▁오	-44
▁것	-45
▁마	-46
▁국	-47
▁제	-48
▁부	-49
▁좋	-50
▁생	-51
▁당	-52
▁아니	-53
▁미	-54
▁잘	-55
▁인	-56
▁주	-57
▁사람	-58
다고	-59
▁않	-60
이다	-61
▁고	-62
라고	-63
▁조	-64
▁우리	-65
▁같	-66
▁진	-67
▁못	-68
지만	-69
▁너	-70
▁바	-71
▁만	-72
▁분	-73
▁더	-74
!!	-75
▁개	-76
▁1	-77
▁중	-78
▁비	-79
▁세	-80
▁뭐	-81
▁소	-82
▁되	-83
▁공	-84
ᄏᄏᄏᄏ	-85
들은	-86
▁경	-87
세요	-88
▁도	-89
▁위	-90
습니다	-91
▁남	-92
▁왜	-93
▁그래	-94
▁들	-95
▁생각	-96
니까	-97
▁선	-98
▁난	-99
으면	-100
▁박	-101
▁할	-102
▁유	-103
▁살	-104
....	-105
▁누	-106
▁연	-107
▁많	-108
다는	-109
▁상	-110
▁당신	-111
▁때	-112
까지	-113
▁죽	-114
▁했	-115
▁좀	-116
~~	-117
▁불	-118
▁신	-119
▁문	-120
▁구	-121
▁최	-122
에게	-123
리고	-124
해서	-125
▁노	-126
??	-127
하지	-128
이야	-129
하면	-130
▁내가	-131
▁있는	-132
이라	-133
하게	-134
▁서	-135
▁영	-136
▁동	-137
▁돈	-138
▁네	-139
▁국민	-140
▁분류	-141
렇게	-142
▁스	-143
아요	-144
는거	-145
▁의	-146
▁결	-147
▁재	-148
▁감	-149
▁2	-150
▁받	-151
▁애	-152
▁지금	-153
▁건	-154
▁진짜	-155
▁방	-156
▁집	-157
▁물	-158
▁반	-159
▁차	-160
한다	-161
▁정말	-162
이나	-163
▁김	-164
▁장	-165
▁계	-166
▁이런	-167
한테	-168
▁여기	-169
▁배	-170
▁얼	-171
▁나라	-172
▁성	-173
▁하는	-174
합니다	-175
▁예	-176
대로	-177
입니다	-178
▁그런	-179
▁관	-180
▁그러	-181
통령	-182
네요	-183
▁원	-184
▁너무	-185
나라	-186
▁올	-187
▁걸	-188
▁있어	-189
▁실	-190
▁돌	-191
▁맞	-192
부터	-193
▁언	-194
▁있다	-195
▁무슨	-196
었다	-197
▁또	-198
▁그냥	-199
▁먹	-200
▁발	-201
▁참	-202
▁두	-203
▁게	-204
▁싶	-205
▁이제	-206
▁날	-207
▁ᄏᄏ	-208
인데	-209
▁쓰	-210
▁대한	-211
▁들어	-212
하다	-213
▁한국	-214
▁니	-215
잖아	-216
▁여자	-217
에요	-218
이지	-219
▁역	-220
▁피	-221
▁현	-222
해야	-223
▁새	-224
▁거야	-225
▁모르	-226
▁처	-227
▁어떻	-228
▁"	-229
▁3	-230
▁외	-231
▁친	-232
▁강	-233
▁드	-234
▁필	-235
면서	-236
▁엄	-237
▁파	-238
▁대통령	-239
▁어떻게	-240
보다	-241
▁얘	-242
▁'	-243
▁입	-244
▁같은	-245
▁좋아	-246
▁아무	-247
▁특	-248
▁요	-249
▁손	-250
▁근	-251
00	-252
▁교	-253
구나	-254
▁매	-255
▁작	-256
▁따	-257
이고	-258
▁삼	-259
처럼	-260
▁하나	-261
▁적	-262
▁어디	-263
▁하고	-264
▁문제	-265
▁몰	-266
들을	-267
▁줄	-268
려고	-269
▁힘	-270
▁일본	-271
▁데	-272
▁끝	-273
▁미국	-274
▁봐	-275
▁단	-276
해요	-277
▁다른	-278
리는	-279
▁빨	-280
적인	-281
민국	-282
▁달	-283
▁후	-284
▁열	-285
▁만들	-286
▁본	-287
▁없어	-288
▁그리고	-289
겠다	-290
▁그럼	-291
▁화	-292
거야	-293
했다	-294
▁잡	-295
근혜	-296
▁명	-297
적으로	-298
▁버	-299
같은	-300
▁에	-301
▁타	-302
▁행	-303
▁찾	-304
에는	-305
▁통	-306
▁필요	-307
라는	-308
▁괜	-309
▁눈	-310
예요	-311
▁중국	-312
▁있었	-313
▁법	-314
해라	-315
▁태	-316
▁등	-317
라도	-318
▁아이	-319
▁프	-320
문에	-321
▁순	-322
겠지	-323
▁추	-324
▁치	-325
▁심	-326
▁다시	-327
▁와	-328
▁그렇	-329
▁출	-330
지고	-331
▁좋은	-332
▁양	-333
▁5	-334
▁얼마	-335
▁호	-336
▁아닌	-337
지는	-338
사람	-339
▁포	-340
▁잠	-341
야지	-342
▁그렇게	-343
▁넘	-344
지도	-345
것도	-346
된다	-347
▁알아	-348
▁아직	-349
▁돌아	-350
▁많이	-351
▁머	-352
▁될	-353
!!!	-354
들의	-355
▁절	-356
▁괜찮	-357
▁간	-358
▁뭔	-359
▁설	-360
▁민	-361
▁확	-362
▁놈	-363
리가	-364
▁목	-365
▁모두	-366
▁남자	-367
▁박근혜	-368
▁돼	-369
▁망	-370
기를	-371
이라고	-372
으니	-373
▁하지만	-374
▁속	-375
▁하지	-376
▁청	-377
▁몇	-378
▁야	-379
는게	-380
▁자기	-381
인가	-382
▁평	-383
학교	-384
▁갈	-385
어서	-386
▁오늘	-387
▁앞	-388
▁과	-389
▁그만	-390
▁인간	-391
▁종	-392
▁.	-393
군요	-394
▁이상	-395
▁믿	-396
▁변	-397
▁모든	-398
▁없는	-399
▁죄	-400
▁한다	-401
▁함	-402
▁직	-403
▁알았	-404
▁운	-405
▁사랑	-406
▁보고	-407
▁시간	-408
▁벌	-409
▁약	-410
▁있을	-411
▁음	-412
▁4	-413
나요	-414
는지	-415
▁누구	-416
▁회	-417
▁독	-418
다가	-419
▁얘기	-420
▁리	-421
▁로	-422
▁떠	-423
▁군	-424
▁싫	-425
▁없다	-426
하기	-427
▁누가	-428
들도	-429
▁이렇게	-430
ᅲᅲ	-431
▁나오	-432
▁축	-433
▁완	-434
▁천	-435
들아	-436
▁기사	-437
▁아니라	-438
▁-	-439
▁막	-440
▁카	-441
인이	-442
▁삼성	-443
▁온	-444
▁편	-445
▁탄	-446
▁뒤	-447
▁같이	-448
▁싸	-449
▁됐	-450
▁뭘	-451
▁크	-452
▁선수	-453
리를	-454
▁그게	-455
순실	-456
▁북	-457
▁왔	-458
이었	-459
▁금	-460
▁사실	-461
▁형	-462
▁정신	-463
▁욕	-464
있는	-465
▁투	-466
이가	-467
▁증	-468
▁느	-469
▁친구	-470
▁엄마	-471
▁이건	-472
▁계속	-473
▁준	-474
▁아주	-475
▁산	-476
시다	-477
▁판	-478
▁정부	-479
▁검	-480
▁초	-481
▁총	-482
가는	-483
▁사람이	-484
▁있어요	-485
에도	-486
▁ᄏᄏᄏ	-487
▁트	-488
아서	-489
▁어떤	-490
▁넌	-491
하여	-492
▁허	-493
이는	-494
▁얼마나	-495
▁별	-496
▁메	-497
▁폭	-498
▁코	-499
주의	-500
▁정치	-501
▁나도	-502
겠어	-503
▁이게	-504
▁말이	-505
어야	-506
▁잘못	-507
▁놀	-508
▁악	-509
▁시작	-510
▁임	-511
자가	-512
ᄒᄒ	-513
▁빠	-514
기는	-515
▁존	-516
▁살아	-517
▁응	-518
▁병	-519
▁큰	-520
▁그래서	-521
▁광	-522
▁혼	-523
▁다음	-524
▁빨리	-525
▁10	-526
▁웃	-527
▁이번	-528
기가	-529
▁항	-530
▁이름	-531
해도	-532
▁둘	-533
▁국가	-534
되는	-535
▁번	-536
하네	-537
▁세상	-538
가지	-539
는다	-540
▁기다	-541
▁백	-542
였다	-543
▁볼	-544
ᄏᄏᄏ	-545
▁않았	-546
▁바로	-547
스트	-548
▁우리가	-549
▁제발	-550
▁떨	-551
거든	-552
▁위해	-553
▁알고	-554
▁길	-555
▁많은	-556
▁결혼	-557
▁충	-558
▁영화	-559
보고	-560
▁라	-561
▁때문에	-562
▁책	-563
▁이미	-564
없는	-565
더라	-566
▁근데	-567
▁안녕	-568
▁각	-569
▁해야	-570
▁겁	-571
▁경찰	-572
▁테	-573
하세요	-574
레기	-575
▁봤	-576
밖에	-577
어나	-578
▁s	-579
▁년	-580
▁최순실	-581
▁보여	-582
▁월	-583
▁우린	-584
▁일이	-585
▁복	-586
▁팔	-587
▁학	-588
이네	-589
▁환	-590
▁언제	-591
▁똑	-592
▁레	-593
▁한번	-594
댓글	-595
▁용	-596
▁그녀	-597
걱정	-598
!!!!	-599
인지	-600
~~~	-601
▁식	-602
었어	-603
▁된	-604
던데	-605
말고	-606
▁취	-607
▁멋	-608
???	-609
하나	-610
▁자신	-611
▁탄핵	-612
기도	-613
▁베	-614
▁질	-615
▁것이	-616
▁귀	-617
구요	-618
놓고	-619
▁저런	-620
▁이유	-621
▁표	-622
▁꼭	-623
▁점	-624
텐데	-625
해주	-626
가요	-627
까요	-628
▁곳	-629
▁쳐	-630
▁합	-631
▁마음	-632
▁자네	-633
▁아냐	-634
기업	-635
▁따라	-636
이면	-637
ᅳᅳ	-638
시간	-639
기에	-640
들어	-641
정도	-642
▁토	-643
소리	-644
하시	-645
겠네	-646
▁철	-647
▁승	-648
다면	-649
▁짓	-650
시키	-651
하는데	-652
▁나는	-653
▁6	-654
▁닭	-655
▁당신이	-656
들에게	-657
▁언론	-658
▁걱정	-659
▁소리	-660
▁것이다	-661
국민	-662
더니	-663
▁담	-664
▁권	-665
▁나가	-666
▁키	-667
▁정도	-668
▁창	-669
▁이해	-670
거나	-671
거지	-672
▁그건	-673
겠어요	-674
▁가장	-675
OO	-676
▁거짓	-677
어도	-678
잖아요	-679
지마	-680
▁함께	-681
ᄍᄍ	-682
▁솔	-683
▁댓글	-684
지가	-685
머니	-686
▁세금	-687
▁하면	-688
▁전화	-689
하자	-690
▁아버	-691
▁받아	-692
OOO	-693
,,	-694
▁고마	-695
라마	-696
다니	-697
이에요	-698
▁기억	-699
▁범	-700
▁글	-701
▁갖	-702
▁먼	-703
▁세계	-704
이냐	-705
▁아빠	-706
▁얼굴	-707
도록	-708
▁미안	-709
▁은	-710
▁여러	-711
▁보면	-712
촛불	-713
▁제가	-714
없이	-715
만원	-716
▁말고	-717
했어	-718
▁떨어	-719
▁이거	-720
▁7	-721
사가	-722
이랑	-723
대가	-724
▁몸	-725
▁뿐	-726
▁좌	-727
▁내려	-728
▁안되	-729
동안	-730
▁답	-731
아니	-732
▁제대로	-733
이라도	-734
▁중요	-735
▁네가	-736
중에	-737
^^	-738
수가	-739
▁최고	-740
▁체	-741
▁만나	-742
▁씨	-743
▁커	-744
▁찾아	-745
▁20	-746
구만	-747
▁m	-748
▁특검	-749
▁t	-750
▁아니고	-751
으며	-752
▁이러	-753
▁완전	-754
▁ᄏ	-755
하라	-756
▁처음	-757
▁프로	-758
▁당신은	-759
▁어서	-760
▁터	-761
자는	-762
▁사회	-763
사를	-764
전에	-765
거다	-766
▁갔	-767
▁경제	-768
▁기업	-769
▁당연	-770
▁그는	-771
▁고마워	-772
에서는	-773
하냐	-774
▁왕	-775
▁거기	-776
▁만들어	-777
▁없어요	-778
▁절대	-779
▁농	-780
보면	-781
▁c	-782
▁안돼	-783
er	-784
이란	-785
▁있는데	-786
주고	-787
▁그래도	-788
▁깨	-789
하면서	-790
▁보내	-791
시켜	-792
이트	-793
▁역시	-794
▁빼	-795
▁촛불	-796
▁사람들	-797
▁몰라	-798
▁서울	-799
▁엄청	-800
거리	-801
가서	-802
▁a	-803
▁늘	-804
는건	-805
▁브	-806
▁..	-807
것이	-808
▁갑	-809
▁울	-810
▁나와	-811
▁황	-812
▁거예요	-813
겠습니다	-814
▁여기서	-815
자들	-816
을까	-817
in	-818
▁있지	-819
▁...	-820
▁빌	-821
▁쓰레기	-822
▁밝	-823
▁가져	-824
이라는	-825
이상	-826
지를	-827
이죠	-828
▁찍	-829
▁사용	-830
▁그걸	-831
▁폐	-832
리스	-833
▁8	-834
▁9	-835
▁도와	-836
으니까	-837
▁전부	-838
▁채	-839
사는	-840
리지	-841
▁준비	-842
▁써	-843
▁배우	-844
▁뉴	-845
▁뽑	-846
▁북한	-847
▁결국	-848
▁밀	-849
한거	-850
▁솔직	-851
▁방송	-852
▁OOO	-853
▁높	-854
▁듣	-855
▁너희	-856
▁까	-857
▁그럴	-858
▁앉	-859
러운	-860
▁가능	-861
▁감사	-862
▁침	-863
▁술	-864
게요	-865
▁요즘	-866
▁대단	-867
라이	-868
성이	-869
▁줘	-870
▁뭐가	-871
었는데	-872
▁아직도	-873
▁것은	-874
▁잠깐	-875
▁물론	-876
▁그랬	-877
▁클	-878
▁골	-879
았다	-880
같이	-881
▁패	-882
▁감독	-883
없다	-884
▁머리	-885
▁있고	-886
▁합니다	-887
▁박사	-888
▁이야	-889
▁숨	-890
▁때문	-891
▁혼자	-892
▁상황	-893
▁드라마	-894
▁거짓말	-895
▁100	-896
▁어느	-897
▁밤	-898
▁가서	-899
▁디	-900
▁것도	-901
▁가족	-902
주세요	-903
▁이젠	-904
겠지만	-905
▁딸	-906
레이	-907
▁탈	-908
대한	-909
▁k	-910
주는	-911
하는거	-912
리아	-913
장이	-914
시오	-915
▁힘들	-916
▁거지	-917
▁항상	-918
▁가지고	-919
▁되는	-920
치고	-921
▁축구	-922
먹고	-923
치는	-924
▁꼬	-925
▁희	-926
▁사이	-927
시아	-928
▁것을	-929
지않	-930
했는데	-931
▁풀	-932
▁말을	-933
▁쓸	-934
하니	-935
▁않아	-936
▁전에	-937
▁어쩌	-938
▁틀	-939
▁널	-940
▁쪽	-941
▁p	-942
▁된다	-943
▁꺼	-944
▁활	-945
었어요	-946
on	-947
의원	-948
▁암	-949
▁민주	-950
▁미친	-951
▁잡아	-952
력이	-953
▁헤	-954
▁붙	-955
▁국회	-956
▁조선	-957
▁조금	-958
하며	-959
▁확실	-960
스럽	-961
▁꼴	-962
▁대해	-963
▁솔직히	-964
정부	-965
▁헌	-966
▁딱	-967
▁없고	-968
기로	-969
한다고	-970
▁아니다	-971
▁사건	-972
▁뭔가	-973
▁조사	-974
▁넣	-975
▁똥	-976
봐라	-977
▁책임	-978
되고	-979
▁수준	-980
▁진정	-981
▁쉬	-982
했어요	-983
▁앞으로	-984
▁하루	-985
▁극	-986
체가	-987
▁사고	-988
▁수도	-989
마다	-990
;;	-991
로운	-992
▁헬	-993
▁기자	-994
▁인생	-995
있다	-996
시고	-997
럼프	-998
▁말해	-999
려면	-1000
▁데려	-1001
▁먼저	-1002
지막	-1003
▁사진	-1004
려는	-1005
되어	-1006
▁일을	-1007
▁아니야	-1008
이니	-1009
▁그런데	-1010
▁루	-1011
▁곧	-1012
▁외국	-1013
한데	-1014
▁노래	-1015
▁짜	-1016
그래	-1017
▁연기	-1018
▁끌	-1019
때문에	-1020
들과	-1021
▁않을	-1022
▁집에	-1023
리에	-1024
▁가지	-1025
▁자식	-1026
▁재미	-1027
▁캐	-1028
▁그리	-1029
▁역사	-1030
▁부모	-1031
▁인정	-1032
▁홍	-1033
▁궁	-1034
▁사람은	-1035
▁그래요	-1036
대통령	-1037
▁이것	-1038
▁오래	-1039
▁범죄	-1040
▁지나	-1041
님이	-1042
▁뜻	-1043
▁해도	-1044
▁올라	-1045
▁해서	-1046
▁밥	-1047
▁엘	-1048
▁누군	-1049
▁해요	-1050
▁잊	-1051
▁멍	-1052
▁f	-1053
▁싫어	-1054
▁같은데	-1055
▁면	-1056
하는게	-1057
인은	-1058
▁맛	-1059
▁않는	-1060
▁아니면	-1061
하지만	-1062
조선	-1063
누리	-1064
▁모습	-1065
▁맨	-1066
▁관심	-1067
▁잔	-1068
드는	-1069
▁기대	-1070
ᅮᅮ	-1071
자를	-1072
▁착	-1073
▁겁니다	-1074
▁이리	-1075
스로	-1076
겠죠	-1077
▁마지막	-1078
을때	-1079
일이	-1080
▁케	-1081
▁당장	-1082
▁행복	-1083
▁맘	-1084
▁ᄒᄒ	-1085
▁없이	-1086
▁다들	-1087
▁뛰	-1088
▁논	-1089
▁생각해	-1090
▁전쟁	-1091
▁게임	-1092
되면	-1093
어라	-1094
장을	-1095
▁제일	-1096
▁?	-1097
~~~~	-1098
▁구속	-1099
▁먹고	-1100
그네	-1101
가고	-1102
▁방법	-1103
▁괜찮아	-1104
▁현실	-1105
▁트럼프	-1106
▁학교	-1107
an	-1108
▁팬	-1109
▁나라가	-1110
▁사라	-1111
▁그것	-1112
▁돈을	-1113
▁멀	-1114
▁같다	-1115
▁우리는	-1116
무원	-1117
분이	-1118
▁아닌가	-1119
에서도	-1120
▁놓	-1121
▁세월	-1122
만큼	-1123
▁급	-1124
▁경우	-1125
▁협	-1126
▁졸	-1127
▁저기	-1128
나는	-1129
▁서민	-1130
▁위한	-1131
▁즐	-1132
▁나쁜	-1133
▁그거	-1134
대체	-1135
인들	-1136
라면	-1137
▁가자	-1138
▁티	-1139
▁피해	-1140
와서	-1141
▁하는데	-1142
▁그러나	-1143
▁읽	-1144
▁짱	-1145
▁서로	-1146
이스	-1147
력을	-1148
▁블	-1149
에선	-1150
▁맡	-1151
▁그렇지	-1152
했던	-1153
▁있으면	-1154
▁거의	-1155
▁했다	-1156
는거야	-1157
아야	-1158
기고	-1159
▁그의	-1160
▁내일	-1161
하였다	-1162
▁슬	-1163
▁상관	-1164
▁억	-1165
▁선생	-1166
생각	-1167
▁그가	-1168
할수	-1169
▁이용	-1170
▁않고	-1171
▁듯	-1172
▁좋아요	-1173
▁30	-1174
봐요	-1175
▁현재	-1176
▁보기	-1177
민국의	-1178
▁문제가	-1179
▁꿈	-1180
▁페	-1181
▁능	-1182
시는	-1183
적이	-1184
▁말이야	-1185
▁니가	-1186
르고	-1187
▁증거	-1188
▁옷	-1189
았어	-1190
▁휴	-1191
▁나이	-1192
▁팀	-1193
▁같아	-1194
or	-1195
▁아마	-1196
▁해라	-1197
▁젊	-1198
봐야	-1199
▁조심	-1200
▁알려	-1201
▁없었	-1202
▁말씀	-1203
▁뇌	-1204
▁나온	-1205
????	-1206
▁접	-1207
▁결정	-1208
▁혹	-1209
▁땅	-1210
▁핵	-1211
▁장난	-1212
리면	-1213
▁뭐야	-1214
▁고맙	-1215
▁만든	-1216
▁ᄍᄍ	-1217
인의	-1218
▁늦	-1219
▁퇴	-1220
▁지역	-1221
▁b	-1222
▁않은	-1223
▁잃	-1224
▁아뇨	-1225
▁썩	-1226
▁위해서	-1227
▁신경	-1228
▁대체	-1229
▁업	-1230
▁ᅲᅲ	-1231
▁있다고	-1232
▁뻔	-1233
▁자유	-1234
▁동안	-1235
▁바보	-1236
▁분명	-1237
나오	-1238
▁송	-1239
▁기회	-1240
▁이걸	-1241
▁아는	-1242
성을	-1243
됩니다	-1244
ar	-1245
▁반대	-1246
▁진실	-1247
원이	-1248
▁아버지	-1249
▁아침	-1250
▁규	-1251
▁h	-1252
진짜	-1253
▁연예	-1254
는거지	-1255
▁지켜	-1256
▁결과	-1257
▁당신을	-1258
▁경기	-1259
▁알았어	-1260
▁가는	-1261
명이	-1262
▁떠나	-1263
건데	-1264
되었다	-1265
▁d	-1266
▁대학	-1267
▁선동	-1268
어버	-1269
▁위험	-1270
려서	-1271
▁여러분	-1272
▁아무도	-1273
▁검찰	-1274
거라	-1275
▁존재	-1276
스가	-1277
▁일반	-1278
en	-1279
래요	-1280
습니까	-1281
▁행동	-1282
▁국민들	-1283
▁얻	-1284
▁중요한	-1285
▁다니	-1286
겠냐	-1287
진다	-1288
▁있나	-1289
▁그때	-1290
▁박사모	-1291
이팅	-1292
▁이후	-1293
수도	-1294
▁지난	-1295
▁물어	-1296
▁부탁	-1297
▁어때	-1298
▁전기	-1299
▁아님	-1300
▁묻	-1301
▁사는	-1302
▁재밌	-1303
▁밖에	-1304
▁전혀	-1305
어가	-1306
▁해결	-1307
▁회사	-1308
▁첫	-1309
인을	-1310
린다	-1311
▁들어가	-1312
▁도대체	-1313
▁순실	-1314
대는	-1315
▁정권	-1316
▁변호	-1317
▁멍청	-1318
▁움	-1319
▁보는	-1320
심히	-1321
▁의미	-1322
▁모르는	-1323
▁나왔	-1324
보는	-1325
▁세월호	-1326
▁어디서	-1327
보니	-1328
▁말도	-1329
르는	-1330
조건	-1331
▁죄송	-1332
상이	-1333
프로	-1334
▁보수	-1335
상을	-1336
▁j	-1337
지면	-1338
것이다	-1339
▁겨	-1340
놈들	-1341
부분	-1342
▁조용	-1343
."	-1344
정을	-1345
▁돌아가	-1346
▁뭐라고	-1347
▁쉽	-1348
▁인터	-1349
자기	-1350
▁있다는	-1351
▁아무리	-1352
▁어린	-1353
하죠	-1354
▁맞아	-1355
▁청와	-1356
▁있었다	-1357
난다	-1358
▁무서	-1359
내고	-1360
▁플	-1361
려라	-1362
워서	-1363
▁관계	-1364
▁히	-1365
이요	-1366
새끼	-1367
▁흥	-1368
▁싶어	-1369
이를	-1370
▁사람을	-1371
▁없을	-1372
▁외부	-1373
▁무엇	-1374
▁남편	-1375
간다	-1376
▁맥	-1377
▁돈이	-1378
▁지원	-1379
▁싶은	-1380
▁원래	-1381
▁지금은	-1382
▁챙	-1383
기사	-1384
▁벗	-1385
▁수가	-1386
하던	-1387
▁시키	-1388
▁닥	-1389
▁육	-1390
▁작품	-1391
그러	-1392
▁일어나	-1393
차피	-1394
▁했어	-1395
▁링	-1396
돼지	-1397
▁칼	-1398
▁직접	-1399
대에	-1400
▁안전	-1401
▁애들	-1402
▁니들	-1403
at	-1404
▁괴	-1405
▁말야	-1406
랜드	-1407
녀석	-1408
등학교	-1409
▁독일	-1410
라구	-1411
▁나중에	-1412
▁l	-1413
▁어제	-1414
▁여성	-1415
▁일부	-1416
▁교육	-1417
었지	-1418
▁문화	-1419
▁사기	-1420
▁움직	-1421
▁퍼	-1422
장님	-1423
▁/	-1424
자들이	-1425
라리	-1426
▁관련	-1427
▁개인	-1428
▁징	-1429
▁도움	-1430
있어	-1431
할때	-1432
수를	-1433
먹을	-1434
▁영국	-1435
서는	-1436
▁대기업	-1437
▁생각이	-1438
▁했는데	-1439
▁응원	-1440
아라	-1441
▁압	-1442
▁(	-1443
정이	-1444
자고	-1445
▁슈	-1446
지말고	-1447
▁윤	-1448
▁어찌	-1449
겠다고	-1450
▁조작	-1451
▁별로	-1452
받고	-1453
▁미래	-1454
랑스	-1455
▁나라를	-1456
▁진심	-1457
▁알바	-1458
▁축하	-1459
거든요	-1460
▁러	-1461
갱이	-1462
▁선택	-1463
▁열심히	-1464
만이	-1465
▁기다려	-1466
▁나타	-1467
▁거죠	-1468
▁찬	-1469
▁보이	-1470
▁흔	-1471
해야지	-1472
▁벌써	-1473
▁낮	-1474
▁공무원	-1475
▁끼	-1476
되었	-1477
▁갖고	-1478
▁이야기	-1479
▁삶	-1480
▁태어	-1481
없어	-1482
▁국정	-1483
보세요	-1484
스를	-1485
▁새끼	-1486
▁훨	-1487
식이	-1488
하다고	-1489
▁좋겠다	-1490
냐고	-1491
▁지지	-1492
▁특히	-1493
000	-1494
bc	-1495
도가	-1496
든지	-1497
우리	-1498
▁확인	-1499
▁어머니	-1500
▁충분	-1501
▁불러	-1502
요일	-1503
했다고	-1504
▁누진	-1505
▁해외	-1506
▁저렇게	-1507
▁늙	-1508
한다는	-1509
▁불쌍	-1510
▁궁금	-1511
al	-1512
▁국민이	-1513
했지	-1514
▁느낌	-1515
으면서	-1516
란다	-1517
가가	-1518
▁국내	-1519
▁옆	-1520
시죠	-1521
물이	-1522
▁새로운	-1523
▁낫	-1524
경제	-1525
▁엉	-1526
정은	-1527
인다	-1528
▁아파	-1529
▁젊은	-1530
▁이래	-1531
▁마이	-1532
▁옛	-1533
▁쥐	-1534
대를	-1535
▁스스로	-1536
▁어려	-1537
ᄃᄃ	-1538
bs	-1539
겁니다	-1540
▁수사	-1541
▁만약	-1542
으나	-1543
문제	-1544
지지	-1545
▁가야	-1546
시에	-1547
▁무조건	-1548
▁운전	-1549
만한	-1550
▁어차피	-1551
▁세상에	-1552
▁공부	-1553
같다	-1554
▁가격	-1555
es	-1556
▁끊	-1557
▁o	-1558
▁되어	-1559
것들	-1560
is	-1561
▁내용	-1562
▁봉	-1563
▁ᅳᅳ	-1564
▁시청	-1565
▁향	-1566
▁정유	-1567
▁되고	-1568
들고	-1569
▁아프	-1570
명을	-1571
▁링크	-1572
▁즉	-1573
▁나한테	-1574
▁평생	-1575
▁한심	-1576
했고	-1577
▁담배	-1578
▁기록	-1579
▁받고	-1580
건가	-1581
▁약속	-1582
▁없애	-1583
스터	-1584
▁성공	-1585
▁몰랐	-1586
▁사과	-1587
▁도망	-1588
▁출신	-1589
▁일어	-1590
▁아름	-1591
▁바람	-1592
보자	-1593
▁연구	-1594
했습니다	-1595
지마라	-1596
▁밝혀	-1597
▁~	-1598
▁이재	-1599
▁털	-1600
도로	-1601
▁일단	-1602
▁해주	-1603
던가	-1604
▁보호	-1605
싶다	-1606
▁여긴	-1607
▁음악	-1608
▁사업	-1609
▁g	-1610
▁50	-1611
▁국민의	-1612
▁처벌	-1613
▁어쩔	-1614
▁젠	-1615
이라면	-1616
▁새누리	-1617
식을	-1618
▁살인	-1619
마라	-1620
줘요	-1621
▁아닙	-1622
단다	-1623
건지	-1624
졌다	-1625
▁뒷	-1626
▁시민	-1627
▁기술	-1628
▁쇼	-1629
▁녀석	-1630
로는	-1631
▁나를	-1632
▁15	-1633
년에	-1634
쪽으로	-1635
장에	-1636
들만	-1637
▁받았	-1638
▁모른	-1639
자의	-1640
▁너도	-1641
▁정상	-1642
장은	-1643
스는	-1644
▁19	-1645
▁계획	-1646
▁아가	-1647
▁스타	-1648
▁정보	-1649
▁공격	-1650
도를	-1651
한게	-1652
▁밑	-1653
▁가만	-1654
▁그를	-1655
om	-1656
하셨	-1657
▁기본	-1658
지요	-1659
자리	-1660
국가	-1661
나가	-1662
▁국민을	-1663
▁아내	-1664
▁기분	-1665
끼리	-1666
▁돼요	-1667
수있	-1668
▁학생	-1669
▁그대로	-1670
하러	-1671
대의	-1672
▁부인	-1673
▁정의	-1674
▁짐	-1675
▁대표	-1676
▁염	-1677
▁이나라	-1678
▁시간이	-1679
였어	-1680
▁저는	-1681
▁되면	-1682
▁것으로	-1683
▁같아요	-1684
수는	-1685
더라도	-1686
▁작은	-1687
▁있어서	-1688
인들이	-1689
▁다르	-1690
▁특별	-1691
우고	-1692
드시	-1693
자로	-1694
▁걍	-1695
▁달라	-1696
겠네요	-1697
▁나올	-1698
▁!	-1699
들한테	-1700
▁당연히	-1701
▁,	-1702
냄새	-1703
▁알아요	-1704
▁n	-1705
▁싶다	-1706
ic	-1707
▁던	-1708
▁고생	-1709
▁안보	-1710
치가	-1711
치를	-1712
▁빈	-1713
그램	-1714
▁굴	-1715
▁되었	-1716
▁석	-1717
▁대신	-1718
▁보다	-1719
식으로	-1720
▁지구	-1721
줘야	-1722
▁차라리	-1723
년이	-1724
▁놔	-1725
장에서	-1726
▁불법	-1727
▁우승	-1728
▁w	-1729
▁r	-1730
▁야구	-1731
스타	-1732
▁멋진	-1733
씨가	-1734
▁쓴	-1735
물을	-1736
▁못하는	-1737
아버	-1738
▁노력	-1739
▁죽음	-1740
우는	-1741
▁생겼	-1742
무현	-1743
▁덕	-1744
▁이봐	-1745
▁거요	-1746
▁긴	-1747
렸다	-1748
▁보니	-1749
히려	-1750
▁가르	-1751
수록	-1752
나게	-1753
▁않는다	-1754
블릿	-1755
▁친일	-1756
▁못한	-1757
▁시켜	-1758
▁그러니	-1759
▁되지	-1760
겠나	-1761
아가	-1762
고있	-1763
아닌	-1764
▁건강	-1765
▁이유가	-1766
기만	-1767
▁대부분	-1768
되지	-1769
▁12	-1770
▁내게	-1771
이며	-1772
▁도시	-1773
려야	-1774
▁일은	-1775
▁없지	-1776
▁다행	-1777
먹는	-1778
▁하늘	-1779
▁그러면	-1780
▁미국의	-1781
제로	-1782
▁부끄	-1783
▁찌	-1784
겠소	-1785
10	-1786
지게	-1787
▁않아요	-1788
랍니다	-1789
방송	-1790
▁있죠	-1791
▁가슴	-1792
▁훨씬	-1793
▁비행	-1794
▁발견	-1795
▁월급	-1796
겠군	-1797
▁젠장	-1798
▁꾸	-1799
▁바라	-1800
▁아닐	-1801
▁여자가	-1802
▁니들이	-1803
▁무시	-1804
▁마라	-1805
▁구조	-1806
▁말은	-1807
▁국제	-1808
▁헛	-1809
▁빠져	-1810
▁활동	-1811
▁선생님	-1812
▁색	-1813
▁봐요	-1814
▁효	-1815
▁화이팅	-1816
인간	-1817
▁했어요	-1818
▁하는거	-1819
▁비교	-1820
화를	-1821
▁부르	-1822
▁녹	-1823
▁상태	-1824
▁또한	-1825
▁죽을	-1826
▁넘어	-1827
정희	-1828
듯이	-1829
▁낳	-1830
it	-1831
▁재산	-1832
▁물건	-1833
세계	-1834
했을	-1835
없고	-1836
▁부산	-1837
▁전문	-1838
인가요	-1839
▁시위	-1840
▁있네	-1841
▁자연	-1842
집회	-1843
▁없는데	-1844
많은	-1845
▁택	-1846
▁여행	-1847
▁하자	-1848
▁우리의	-1849
▁죽여	-1850
나면	-1851
▁돌려	-1852
▁자꾸	-1853
정신	-1854
심이	-1855
▁주세요	-1856
▁원하는	-1857
생활	-1858
▁꽃	-1859
하려고	-1860
▁종북	-1861
▁그들은	-1862
▁저도	-1863
▁빨갱이	-1864
▁운동	-1865
이었다	-1866
▁프랑스	-1867
▁뉴스	-1868
▁숙	-1869
하라고	-1870
▁그녀는	-1871
▁죽은	-1872
▁ᅳ	-1873
▁안되는	-1874
▁생활	-1875
이지만	-1876
롯데	-1877
▁견	-1878
라서	-1879
▁안타	-1880
나서	-1881
▁워	-1882
▁당신의	-1883
▁주변	-1884
▁가진	-1885
▁자신의	-1886
바로	-1887
▁아들	-1888
▁밖	-1889
운데	-1890
▁잠깐만	-1891
▁이기	-1892
나고	-1893
▁청와대	-1894
▁오히려	-1895
워요	-1896
디오	-1897
▁깜	-1898
▁감옥	-1899
▁바꾸	-1900
▁가까	-1901
만에	-1902
가능	-1903
▁하면서	-1904
▁들고	-1905
▁뜨	-1906
▁사형	-1907
립니다	-1908
▁갑자기	-1909
▁저녁	-1910
▁정책	-1911
▁비슷	-1912
▁순간	-1913
▁에어	-1914
▁마세요	-1915
▁엔	-1916
he	-1917
▁영원	-1918
지금	-1919
▁그림	-1920
▁지도	-1921
이들	-1922
좋은	-1923
▁헬조선	-1924
▁자리	-1925
이런	-1926
▁두고	-1927
▁그동안	-1928
▁병원	-1929
화가	-1930
▁공개	-1931
하였	-1932
--	-1933
▁바꿔	-1934
▁쿠	-1935
▁지키	-1936
선수	-1937
으세요	-1938
▁소비	-1939
당한	-1940
▁받을	-1941
▁훌	-1942
지로	-1943
▁끝났	-1944
▁정확	-1945
▁못하고	-1946
▁과거	-1947
하니까	-1948
▁나서	-1949
진국	-1950
▁됐어	-1951
▁주고	-1952
▁살고	-1953
▁유럽	-1954
▁딴	-1955
▁흐	-1956
▁현대	-1957
▁섬	-1958
▁연락	-1959
▁난리	-1960
▁아니냐	-1961
내는	-1962
라니	-1963
▁포기	-1964
▁그들이	-1965
▁선거	-1966
▁각주	-1967
▁뿌	-1968
▁없네	-1969
것은	-1970
▁비싸	-1971
것을	-1972
▁판단	-1973
▁한다고	-1974
가를	-1975
▁폐지	-1976
▁맙	-1977
져서	-1978
겠다는	-1979
▁와서	-1980
▁설치	-1981
▁매일	-1982
▁그나	-1983
▁가면	-1984
▁아닌데	-1985
려요	-1986
▁최소	-1987
체를	-1988
▁설명	-1989
▁안된다	-1990
▁말하는	-1991
,,,	-1992
▁옛날	-1993
▁가고	-1994
도는	-1995
▁풍	-1996
▁이루	-1997
오는	-1998
//	-1999
▁못할	-2000
▁대해서	-2001
▁정유라	-2002
시면	-2003
▁교수	-2004
▁컴	-2005
ou	-2006
위를	-2007
▁♪	-2008
▁부족	-2009
▁의사	-2010
▁필요한	-2011
▁진행	-2012
▁자동	-2013
▁끝까지	-2014
레스	-2015
시길	-2016
▁하여	-2017
▁권력	-2018
▁잠시	-2019
▁나오는	-2020
▁있으니	-2021
▁개돼지	-2022
▁났	-2023
▁맨날	-2024
국의	-2025
▁발전	-2026
▁혈	-2027
▁노무현	-2028
▁군대	-2029
▁휘	-2030
▁안에	-2031
▁관리	-2032
▁보자	-2033
▁멈	-2034
께서	-2035
▁좋을	-2036
▁먹을	-2037
운동	-2038
한다면	-2039
▁이상한	-2040
명의	-2041
더만	-2042
▁아저	-2043
디어	-2044
일을	-2045
에겐	-2046
▁뛰어	-2047
림픽	-2048
▁대상	-2049
▁개발	-2050
▁반드시	-2051
▁그네	-2052
▁앉아	-2053
수준	-2054
꺼야	-2055
주면	-2056
리스트	-2057
▁올해	-2058
▁있어야	-2059
▁없다고	-2060
▁당시	-2061
줌마	-2062
문을	-2063
▁있음	-2064
▁야당	-2065
▁타고	-2066
나라는	-2067
▁목숨	-2068
▁물러	-2069
▁아래	-2070
봐도	-2071
그리고	-2072
▁낙	-2073
리그	-2074
▁훈	-2075
시대	-2076
▁롯데	-2077
▁재벌	-2078
▁시즌	-2079
▁확실히	-2080
▁통해	-2081
▁더이상	-2082
▁흘	-2083
이오	-2084
▁대박	-2085
▁상대	-2086
▁둘이	-2087
▁생각을	-2088
▁e	-2089
▁좋다	-2090
▁않으면	-2091
▁러시아	-2092
▁줬	-2093
id	-2094
여자	-2095
리로	-2096
그냥	-2097
▁조용히	-2098
십시오	-2099
▁푸	-2100
▁고통	-2101
▁알아서	-2102
▁노동	-2103
▁능력	-2104
▁더러운	-2105
가지고	-2106
▁듣고	-2107
▁투표	-2108
걸로	-2109
▁S	-2110
▁비밀	-2111
번째	-2112
교육	-2113
▁흑	-2114
▁거에요	-2115
▁화장	-2116
20	-2117
져야	-2118
▁미쳤	-2119
▁냄새	-2120
▁데이	-2121
▁이럴	-2122
▁크게	-2123
감독	-2124
비가	-2125
선을	-2126
▁못해	-2127
▁마찬	-2128
가면	-2129
온다	-2130
▁또는	-2131
아이	-2132
▁혹시	-2133
▁크리스	-2134
▁주인	-2135
▁많아	-2136
▁쓰고	-2137
했으면	-2138
드리	-2139
▁이곳	-2140
위에	-2141
▁졸업	-2142
친구	-2143
위원	-2144
▁제작	-2145
인줄	-2146
▁바뀌	-2147
지에	-2148
▁지하	-2149
▁한화	-2150
▁동물	-2151
▁모르고	-2152
▁헐	-2153
았어요	-2154
▁쓰는	-2155
▁훌륭	-2156
▁및	-2157
국이	-2158
▁해야지	-2159
▁문재	-2160
▁처리	-2161
너무	-2162
문회	-2163
▁아름다	-2164
▁매우	-2165
은거	-2166
▁힘든	-2167
도의	-2168
tt	-2169
▁우리도	-2170
▁지들	-2171
▁심각	-2172
▁포함	-2173
▁아니지	-2174
▁어딨	-2175
▁맹	-2176
말이	-2177
주지	-2178
▁끝내	-2179
▁동생	-2180
▁드러	-2181
리카	-2182
▁엄마가	-2183
정권	-2184
▁느끼	-2185
▁표현	-2186
▁완전히	-2187
▁이어	-2188
멤버	-2189
간에	-2190
▁못하	-2191
쟁이	-2192
사고	-2193
이라니	-2194
사회	-2195
▁되었다	-2196
▁사무	-2197
▁뭐냐	-2198
당히	-2199
시키고	-2200
▁레이	-2201
원을	-2202
▁우릴	-2203
여서	-2204
▁예전	-2205
더군요	-2206
▁가게	-2207
▁하야	-2208
분들	-2209
하신	-2210
▁주장	-2211
자나	-2212
▁걷	-2213
▁그저	-2214
▁그것도	-2215
▁최고의	-2216
이제	-2217
▁들었	-2218
▁남아	-2219
마디	-2220
▁니네	-2221
있고	-2222
▁맞는	-2223
▁가요	-2224
▁알지	-2225
▁부정	-2226
▁양심	-2227
러워	-2228
▁미안해	-2229
▁자네가	-2230
으로서	-2231
이버	-2232
▁무능	-2233
▁깔	-2234
▁어이	-2235
개월	-2236
정말	-2237
▁뭐하는	-2238
셔서	-2239
▁주는	-2240
▁유명	-2241
▁떼	-2242
▁은행	-2243
▁지방	-2244
하네요	-2245
▁척	-2246
▁200	-2247
▁어렵	-2248
▁있다면	-2249
▁없음	-2250
▁나의	-2251
▁믿을	-2252
▁대구	-2253
▁스트	-2254
할거	-2255
▁말아	-2256
던지	-2257
▁운영	-2258
▁이재용	-2259
▁칠	-2260
▁빚	-2261
▁놈들이	-2262
스크	-2263
았는데	-2264
▁악플	-2265
▁v	-2266
박근혜	-2267
감이	-2268
▁십	-2269
그런	-2270
le	-2271
사람이	-2272
렸어	-2273
▁계약	-2274
님은	-2275
▁끌어	-2276
대가리	-2277
자들은	-2278
셨어요	-2279
하려	-2280
▁하세요	-2281
▁자살	-2282
문이	-2283
▁아파트	-2284
사건	-2285
양이	-2286
▁박그네	-2287
▁쫓	-2288
▁위치	-2289
세먼	-2290
연금	-2291
▁올려	-2292
▁집에서	-2293
▁이해가	-2294
조사	-2295
동산	-2296
것들이	-2297
▁도둑	-2298
▁대선	-2299
▁용서	-2300
씨는	-2301
인거	-2302
▁샤	-2303
두고	-2304
▁유일	-2305
▁수입	-2306
▁종교	-2307
▁이름이	-2308
보네	-2309
기춘	-2310
▁사드	-2311
▁타이	-2312
로서	-2313
▁참가	-2314
겠는데	-2315
▁힘내	-2316
하길	-2317
▁섹	-2318
▁좌파	-2319
해보	-2320
▁우선	-2321
▁있지만	-2322
▁적이	-2323
▁:	-2324
▁거기서	-2325
▁없어서	-2326
▁가정	-2327
▁희망	-2328
>>	-2329
▁놈들	-2330
이든	-2331
▁T	-2332
한국	-2333
이로	-2334
▁자기가	-2335
할까	-2336
▁올림픽	-2337
▁하나도	-2338
▁블랙	-2339
▁생긴	-2340
▁깊	-2341
▁18	-2342
▁쉽게	-2343
▁집회	-2344
▁뭐라	-2345
▁유지	-2346
▁빛	-2347
▁자체가	-2348
▁안나	-2349
언론	-2350
▁입니다	-2351
인들은	-2352
느냐	-2353
데요	-2354
오면	-2355
상도	-2356
리게	-2357
▁걔	-2358
▁애들이	-2359
▁옳	-2360
▁앨	-2361
▁40	-2362
▁점점	-2363
▁ᄒ	-2364
▁태극	-2365
▁헌재	-2366
▁죽이	-2367
▁자주	-2368
▁애국	-2369
▁요구	-2370
하는지	-2371
▁마을	-2372
관계	-2373
▁내년	-2374
▁하네	-2375
▁박정희	-2376
▁납	-2377
▁출연	-2378
▁있던	-2379
▁어울	-2380
▁병신	-2381
▁느껴	-2382
▁받은	-2383
▁민족	-2384
느라	-2385
▁부분	-2386
▁처럼	-2387
▁A	-2388
관이	-2389
▁하다	-2390
이도	-2391
▁동네	-2392
▁옮	-2393
▁참고	-2394
제를	-2395
▁할머니	-2396
us	-2397
▁많다	-2398
▁격	-2399
▁무도	-2400
▁저희	-2401
▁자격	-2402
대요	-2403
▁짜증	-2404
스의	-2405
▁봐라	-2406
▁마치	-2407
야한다	-2408
▁썼	-2409
▁두려	-2410
▁부터	-2411
?!	-2412
▁본다	-2413
럽다	-2414
▁환경	-2415
▁도로	-2416
▁탓	-2417
▁대답	-2418
하는건	-2419
▁있잖아	-2420
을텐데	-2421
의를	-2422
부가	-2423
▁투자	-2424
세금	-2425
보내	-2426
▁ᅲ	-2427
▁변호사	-2428
▁있었어	-2429
이에	-2430
▁보통	-2431
단체	-2432
▁ᄌ	-2433
▁라고	-2434
▁거다	-2435
▁마약	-2436
▁수상	-2437
▁똑같	-2438
▁나머	-2439
니깐	-2440
▁쟤	-2441
민주	-2442
▁죽었	-2443
▁정부가	-2444
같은데	-2445
▁있는지	-2446
어진	-2447
▁뇌물	-2448
▁몰라요	-2449
▁냉	-2450
했네	-2451
▁훔	-2452
▁악마	-2453
성은	-2454
▁까지	-2455
합시다	-2456
▁발표	-2457
▁다이	-2458
안에	-2459
▁소속	-2460
▁무섭	-2461
▁빅	-2462
▁런	-2463
보단	-2464
니까요	-2465
머리	-2466
▁독립	-2467
▁하기	-2468
▁믿고	-2469
▁맞아요	-2470
▁여론	-2471
제가	-2472
버려	-2473
했죠	-2474
▁음식	-2475
▁옥	-2476
▁의원	-2477
▁과학	-2478
▁만큼	-2479
▁기상	-2480
년간	-2481
전히	-2482
스템	-2483
권을	-2484
▁홈	-2485
배우	-2486
신이	-2487
▁발생	-2488
▁조직	-2489
대중	-2490
영화	-2491
▁직원	-2492
▁하게	-2493
회사	-2494
시리	-2495
▁인터넷	-2496
▁안하고	-2497
▁ᄋ	-2498
일본	-2499
▁고소	-2500
보다는	-2501
갔다	-2502
땜에	-2503
▁남자가	-2504
▁영향	-2505
▁저거	-2506
께요	-2507
▁대가	-2508
▁어쨌	-2509
▁놈이	-2510
▁했지	-2511
▁팔아	-2512
▁춤	-2513
▁청문회	-2514
조차	-2515
▁인간이	-2516
▁아까	-2517
한건	-2518
▁데리고	-2519
거에요	-2520
re	-2521
▁지내	-2522
리기	-2523
이드	-2524
▁the	-2525
▁나무	-2526
는거다	-2527
▁에어컨	-2528
▁덜	-2529
▁리그	-2530
▁일본의	-2531
▁있게	-2532
▁됩니다	-2533
짜리	-2534
인듯	-2535
먹은	-2536
▁우주	-2537
▁더욱	-2538
니아	-2539
▁11	-2540
가락	-2541
▁집단	-2542
▁싶지	-2543
▁광고	-2544
▁모자	-2545
▁년에	-2546
▁저러	-2547
▁여름	-2548
학생	-2549
▁말할	-2550
▁파티	-2551
▁한국은	-2552
▁재판	-2553
▁노예	-2554
▁탐	-2555
▁명령	-2556
▁하죠	-2557
였는데	-2558
▁순실이	-2559
시지	-2560
방에	-2561
?"	-2562
▁이제는	-2563
ttp	-2564
정치	-2565
▁연예인	-2566
했다는	-2567
▁봐야	-2568
▁신고	-2569
▁무기	-2570
▁J	-2571
▁고려	-2572
▁없으면	-2573
▁일으	-2574
▁커피	-2575
▁과연	-2576
▁헌법	-2577
르면	-2578
▁쌍	-2579
▁의해	-2580
▁오늘은	-2581
▁똑같은	-2582
▁없다는	-2583
리의	-2584
▁역대	-2585
▁빵	-2586
▁하는게	-2587
▁전라도	-2588
▁웃기	-2589
으려고	-2590
▁봐도	-2591
금을	-2592
이자	-2593
▁완벽	-2594
라지	-2595
려나	-2596
받아	-2597
▁김성	-2598
▁콜	-2599
▁부동산	-2600
재석	-2601
▁그녀가	-2602
▁인구	-2603
▁정신차	-2604
났다	-2605
▁미세먼	-2606
내가	-2607
▁꺼져	-2608
▁어디로	-2609
▁뭔지	-2610
▁산업	-2611
니가	-2612
소사	-2613
▁한다는	-2614
▁만드는	-2615
놈들이	-2616
▁실패	-2617
▁잇	-2618
▁왠	-2619
치지	-2620
▁굳	-2621
▁오른	-2622
▁가끔	-2623
▁알게	-2624
위해	-2625
▁‘	-2626
상에	-2627
▁아나	-2628
라가	-2629
▁다녀	-2630
이크	-2631
▁받는	-2632
▁희생	-2633
♡♡	-2634
더군	-2635
심을	-2636
▁문제는	-2637
▁깨끗	-2638
▁무리	-2639
▁인사	-2640
일까	-2641
▁반성	-2642
BC	-2643
▁익	-2644
한번	-2645
▁기다리	-2646
대학교	-2647
문화	-2648
▁여기에	-2649
▁경쟁	-2650
▁너는	-2651
팩트	-2652
▁멋지	-2653
▁일에	-2654
▁콘	-2655
▁그나마	-2656
위가	-2657
거냐	-2658
▁죽어	-2659
▁만들고	-2660
▁최근	-2661
깝다	-2662
▁실수	-2663
▁검사	-2664
할듯	-2665
tbc	-2666
▁아저씨	-2667
▁대단한	-2668
▁폰	-2669
▁높은	-2670
▁그래야	-2671
▁바다	-2672
▁외교	-2673
상은	-2674
▁여자는	-2675
▁말아요	-2676
▁ᆢ	-2677
▁보세요	-2678
▁글쎄	-2679
▁충분히	-2680
▁상처	-2681
▁도움이	-2682
▁돼지	-2683
퓨터	-2684
졌어	-2685
좋아	-2686
는가	-2687
▁싹	-2688
▁진정한	-2689
▁위에	-2690
▁폴	-2691
▁든	-2692
▁공산	-2693
▁올리	-2694
▁K	-2695
▁측	-2696
▁무너	-2697
리도	-2698
▁오빠	-2699
▁억울	-2700
놈이	-2701
▁C	-2702
▁모양	-2703
▁봅	-2704
▁가라	-2705
▁남의	-2706
었던	-2707
▁노트	-2708
▁있나요	-2709
하긴	-2710
▁직업	-2711
하다는	-2712
▁누군가	-2713
▁생기	-2714
▁경험	-2715
▁테러	-2716
는데요	-2717
국에	-2718
드라마	-2719
줘라	-2720
▁미개	-2721
▁맙소사	-2722
▁할수	-2723
▁기준	-2724
테니	-2725
as	-2726
▁치료	-2727
▁너네	-2728
▁아줌마	-2729
▁농담	-2730
▁멍청한	-2731
▁사람도	-2732
▁똑똑	-2733
사의	-2734
애들	-2735
비를	-2736
줘서	-2737
▁최악	-2738
▁단지	-2739
://	-2740
▁엄청난	-2741
▁도착	-2742
기의	-2743
▁간다	-2744
인도	-2745
이게	-2746
해야한다	-2747
지말	-2748
비스	-2749
▁이름은	-2750
세를	-2751
▁짓을	-2752
당이	-2753
▁이민	-2754
▁일이야	-2755
▁실력	-2756
했지만	-2757
▁보험	-2758
▁먹는	-2759
▁지금도	-2760
▁이동	-2761
▁들이	-2762
▁실례	-2763
였어요	-2764
▁뻔뻔	-2765
▁센	-2766
었나	-2767
ion	-2768
▁청소	-2769
▁있냐	-2770
므로	-2771
▁있을까	-2772
나라가	-2773
스럽게	-2774
▁늙은	-2775
명은	-2776
일은	-2777
▁중에	-2778
▁품	-2779
질이	-2780
하지말고	-2781
었죠	-2782
▁뒤에	-2783
▁망할	-2784
▁평화	-2785
▁한마디	-2786
▁인물	-2787
부로	-2788
▁김기춘	-2789
▁지옥	-2790
▁놓고	-2791
▁먹어	-2792
유가	-2793
▁뜯	-2794
▁L	-2795
30	-2796
서를	-2797
▁흉	-2798
▁소설	-2799
▁왔어	-2800
있는데	-2801
▁연결	-2802
▁죽일	-2803
▁됐어요	-2804
▁이름을	-2805
쓰고	-2806
▁자료	-2807
▁반기	-2808
었고	-2809
▁라이	-2810
과는	-2811
▁시절	-2812
▁맘에	-2813
▁금방	-2814
▁참여	-2815
버리	-2816
을듯	-2817
▁했던	-2818
▁가수	-2819
보기	-2820
▁나랑	-2821
▁친박	-2822
▁노인	-2823
▁예쁘	-2824
병우	-2825
▁분위	-2826
▁언젠	-2827
받는	-2828
▁태블릿	-2829
▁만났	-2830
▁이익	-2831
▁벤	-2832
▁폭탄	-2833
▁벌어	-2834
전을	-2835
▁의심	-2836
자식	-2837
사람들	-2838
저히	-2839
럽게	-2840
에만	-2841
주가	-2842
복을	-2843
보지	-2844
▁대중	-2845
▁남은	-2846
라스	-2847
▁하니	-2848
▁혁	-2849
말로	-2850
▁수고	-2851
부는	-2852
▁저게	-2853
▁ᄉ	-2854
▁오지	-2855
▁교통	-2856
ol	-2857
▁작가	-2858
르게	-2859
▁보도	-2860
▁메이	-2861
▁단순	-2862
했나	-2863
부를	-2864
▁낭	-2865
▁자랑	-2866
때는	-2867
▁전체	-2868
들이다	-2869
▁풀어	-2870
▁혐	-2871
원은	-2872
▁너의	-2873
▁i	-2874
역시	-2875
▁태어남	-2876
▁방금	-2877
셔야	-2878
▁꽤	-2879
el	-2880
년은	-2881
십니다	-2882
아치	-2883
어를	-2884
▁하시	-2885
▁족	-2886
▁자동차	-2887
▁힘을	-2888
▁연봉	-2889
▁손을	-2890
▁빌어	-2891
▁이유는	-2892
드가	-2893
것같	-2894
▁싱	-2895
▁앞에	-2896
▁아예	-2897
▁눈치	-2898
▁때까지	-2899
▁시간을	-2900
▁생산	-2901
▁인간들	-2902
▁없었다	-2903
▁사망	-2904
경기	-2905
▁무식	-2906
쳐서	-2907
달러	-2908
다른	-2909
무리	-2910
위로	-2911
조작	-2912
▁철도	-2913
▁영원히	-2914
▁둘다	-2915
▁힐	-2916
으로는	-2917
▁생각은	-2918
▁ᅮᅮ	-2919
▁시청률	-2920
시킨	-2921
중국	-2922
대표	-2923
▁예상	-2924
으로써	-2925
ing	-2926
▁들어오	-2927
▁짱깨	-2928
자인	-2929
▁곡	-2930
▁이혼	-2931
▁호텔	-2932
이기	-2933
과의	-2934
▁아빠가	-2935
▁에이	-2936
▁후에	-2937
▁자넨	-2938
▁시험	-2939
▁앤	-2940
▁김치	-2941
▁보이는	-2942
▁심판	-2943
▁않나	-2944
▁번째	-2945
다시	-2946
포츠	-2947
으라고	-2948
님의	-2949
▁법을	-2950
▁201	-2951
슬람	-2952
▁이쁘	-2953
▁질문	-2954
▁파일	-2955
▁돈은	-2956
▁동문	-2957
▁뉴욕	-2958
속에	-2959
▁시원	-2960
▁거라고	-2961
▁호구	-2962
▁폭발	-2963
임을	-2964
리나	-2965
▁살려	-2966
음을	-2967
많이	-2968
▁아가씨	-2969
이었어	-2970
▁불안	-2971
수의	-2972
▁멤버	-2973
▁I	-2974
▁유재석	-2975
▁있소	-2976
▁않았다	-2977
▁갤	-2978
장으로	-2979
계를	-2980
됐다	-2981
달라고	-2982
해주세요	-2983
▁보여주	-2984
▁근혜	-2985
▁집안	-2986
▁공식	-2987
▁있으며	-2988
▁예술	-2989
▁이를	-2990
▁불가능	-2991
▁역할	-2992
▁만드	-2993
▁네이버	-2994
마트	-2995
▁답답	-2996
길래	-2997
▁카메	-2998
돌아	-2999
이네요	-3000
초에	-3001
▁창조	-3002
▁혜	-3003
▁강력	-3004
▁오는	-3005
세력	-3006
▁나와서	-3007
▁불편	-3008
▁닮	-3009
▁윌	-3010
▁덮	-3011
나도	-3012
운전	-3013
▁잭	-3014
수사	-3015
▁쏘	-3016
▁체포	-3017
분에	-3018
▁실망	-3019
와라	-3020
▁갖다	-3021
용이	-3022
하겠다	-3023
▁떡	-3024
▁달려	-3025
▁싶어요	-3026
거고	-3027
님들	-3028
▁나쁘	-3029
시장	-3030
준다	-3031
스러운	-3032
▁제품	-3033
그럼	-3034
▁가만히	-3035
있게	-3036
am	-3037
▁왔어요	-3038
▁왜냐	-3039
▁누진세	-3040
▁광화	-3041
▁믿어	-3042
▁눈에	-3043
▁으	-3044
▁개념	-3045
보검	-3046
▁아이폰	-3047
▁좋았	-3048
시켜라	-3049
할게	-3050
▁그날	-3051
▁정도로	-3052
원에	-3053
et	-3054
▁홀	-3055
ac	-3056
▁챙겨	-3057
▁0	-3058
▁텐데	-3059
▁of	-3060
▁끔	-3061
답니다	-3062
가라	-3063
▁존경	-3064
드립니다	-3065
▁kbs	-3066
50	-3067
▁있었던	-3068
▁제목	-3069
▁것처럼	-3070
자도	-3071
▁해체	-3072
▁시장	-3073
▁그렇고	-3074
▁언니	-3075
▁컴퓨터	-3076
비는	-3077
▁멸	-3078
점을	-3079
▁그룹	-3080
ᅲᅲᅲᅲ	-3081
▁월드	-3082
었으면	-3083
▁하셨	-3084
▁M	-3085
▁칭	-3086
▁앞에서	-3087
▁정신병	-3088
▁정부는	-3089
▁설립	-3090
▁버스	-3091
있네	-3092
▁소개	-3093
▁이정도	-3094
▁뭐지	-3095
▁사랑해	-3096
▁지가	-3097
▁아쉽	-3098
입니까	-3099
▁나오면	-3100
▁이번에	-3101
롭게	-3102
굉장	-3103
으러	-3104
본다	-3105
사에	-3106
그룹	-3107
▁카드	-3108
▁판매	-3109
소를	-3110
이러	-3111
▁소녀	-3112
▁언제나	-3113
▁진실을	-3114
아주	-3115
리오	-3116
▁마음이	-3117
▁이번엔	-3118
▁집중	-3119
▁자신이	-3120
▁관광	-3121
▁눈을	-3122
▁대로	-3123
▁보인다	-3124
리다	-3125
정한	-3126
▁첨	-3127
▁건물	-3128
적이고	-3129
▁할아버	-3130
▁애플	-3131
▁중앙	-3132
해지	-3133
님을	-3134
시가	-3135
▁싸움	-3136
▁웨	-3137
점이	-3138
▁좋지	-3139
▁누굴	-3140
▁안돼요	-3141
il	-3142
▁벽	-3143
줄게	-3144
▁경영	-3145
▁정리	-3146
▁그들의	-3147
▁독재	-3148
▁따로	-3149
▁삼성이	-3150
▁어른	-3151
▁주말	-3152
▁선물	-3153
▁못하게	-3154
로부터	-3155
선이	-3156
▁잘못된	-3157
▁굉장	-3158
왔다	-3159
하다가	-3160
감을	-3161
▁본인	-3162
▁괜히	-3163
히고	-3164
▁웬	-3165
▁컨	-3166
지원	-3167
▁선진국	-3168
정책	-3169
▁핸	-3170
▁이명	-3171
이니까	-3172
▁하는지	-3173
▁시스템	-3174
년을	-3175
▁사실을	-3176
▁오랜	-3177
▁김성근	-3178
▁속에	-3179
▁찰	-3180
▁공항	-3181
▁그녀를	-3182
▁그러지	-3183
▁며	-3184
▁새로	-3185
십니까	-3186
▁죄다	-3187
시민	-3188
▁간단	-3189
▁겨우	-3190
▁모른다	-3191
▁나라는	-3192
촬영	-3193
▁후보	-3194
▁아시	-3195
아도	-3196
하지마	-3197
▁친일파	-3198
여행	-3199
▁좌빨	-3200
▁60	-3201
차가	-3202
▁싫다	-3203
▁~~	-3204
▁전세계	-3205
▁돈으로	-3206
▁왔다	-3207
▁판사	-3208
들에	-3209
▁비싼	-3210
년전	-3211
자와	-3212
▁비리	-3213
▁괜찮은	-3214
▁쌓	-3215
▁말로	-3216
▁약간	-3217
받은	-3218
▁이사	-3219
치면	-3220
▁싸우	-3221
▁어떠	-3222
▁달러	-3223
신을	-3224
상의	-3225
ᅠᅠ	-3226
▁뭔데	-3227
▁김영	-3228
▁장관	-3229
▁게다가	-3230
▁70	-3231
▁끔찍	-3232
▁외국인	-3233
재판	-3234
▁눈이	-3235
▁중심	-3236
▁곤	-3237
제에	-3238
▁예능	-3239
그만	-3240
▁여자를	-3241
▁핑	-3242
미가	-3243
겠니	-3244
▁열어	-3245
▁값	-3246
▁브라	-3247
▁것들이	-3248
우스	-3249
▁좋은데	-3250
▁없으니	-3251
▁갔다	-3252
▁몽	-3253
▁전국	-3254
소에	-3255
사랑	-3256
▁걸어	-3257
▁모를	-3258
▁개판	-3259
▁꼼	-3260
▁몰아	-3261
▁버티	-3262
▁길을	-3263
▁주지	-3264
▁엿	-3265
트가	-3266
▁성과	-3267
▁하지마	-3268
▁바닥	-3269
빨리	-3270
법을	-3271
▁분노	-3272
었다고	-3273
▁장사	-3274
지어	-3275
▁모두가	-3276
지역	-3277
▁당신도	-3278
▁돌아오	-3279
▁영웅	-3280
▁단체	-3281
▁등을	-3282
▁시대	-3283
시위	-3284
리라	-3285
▁이다	-3286
▁인도	-3287
▁이쪽	-3288
▁꿀	-3289
리핀	-3290
▁슈퍼	-3291
▁계산	-3292
▁보지	-3293
un	-3294
▁팩트	-3295
▁아시아	-3296
▁명예	-3297
으론	-3298
▁근처	-3299
▁득	-3300
▁친구가	-3301
▁때는	-3302
잡고	-3303
▁경찰이	-3304
▁문재인	-3305
▁저지	-3306
▁윗	-3307
▁빼고	-3308
▁영혼	-3309
▁겨울	-3310
필요	-3311
년동안	-3312
만으로	-3313
▁김정은	-3314
▁봤어	-3315
▁기상청	-3316
~!	-3317
▁손해	-3318
▁여전히	-3319
▁입고	-3320
▁행정	-3321
▁관한	-3322
▁수는	-3323
하거나	-3324
질을	-3325
▁살기	-3326
▁안된	-3327
▁것들	-3328
▁계란	-3329
리자	-3330
하지않	-3331
▁부담	-3332
▁저리	-3333
▁판결	-3334
실에	-3335
없네	-3336
한것	-3337
▁그러고	-3338
▁류	-3339
함을	-3340
▁하냐	-3341
▁똑바로	-3342
고기	-3343
▁보냈	-3344
▁장군	-3345
▁어떡	-3346
▁으로	-3347
정에	-3348
▁전투	-3349
트를	-3350
▁인기	-3351
단이	-3352
▁환영	-3353
없음	-3354
만을	-3355
▁이런거	-3356
▁거래	-3357
▁인터뷰	-3358
▁애가	-3359
▁구라	-3360
▁미리	-3361
▁한달	-3362
▁건데	-3363
▁정말로	-3364
제발	-3365
▁의혹	-3366
일에	-3367
▁사태	-3368
▁위안	-3369
때까지	-3370
최순실	-3371
▁없나	-3372
▁실제	-3373
다는게	-3374
받을	-3375
▁근무	-3376
적을	-3377
근데	-3378
▁거기에	-3379
시키는	-3380
▁국민은	-3381
▁할까	-3382
▁지배	-3383
▁개소리	-3384
▁때려	-3385
특검	-3386
었네	-3387
▁낸	-3388
▁그것이	-3389
▁얘기를	-3390
▁않다	-3391
▁묵	-3392
▁이슬람	-3393
둘러	-3394
시켰	-3395
▁온갖	-3396
▁때가	-3397
▁정치인	-3398
소가	-3399
▁이전	-3400
기관	-3401
▁되는데	-3402
▁성격	-3403
었습니다	-3404
▁분명히	-3405
▁필요해	-3406
▁이러한	-3407
경찰	-3408
▁훈련	-3409
스럽다	-3410
대학	-3411
▁기름	-3412
▁똑같이	-3413
▁기타	-3414
▁잡고	-3415
대한민국	-3416
▁어쨌든	-3417
▁죄를	-3418
▁in	-3419
▁등등	-3420
▁우리를	-3421
공항	-3422
ch	-3423
▁자신을	-3424
▁에서	-3425
있지	-3426
▁절대로	-3427
▁많은데	-3428
탄핵	-3429
진이	-3430
때문	-3431
▁기사를	-3432
였지	-3433
▁왜요	-3434
되서	-3435
▁몰라도	-3436
▁충격	-3437
나라도	-3438
▁기계	-3439
▁우병우	-3440
래도	-3441
▁반가	-3442
▁지시	-3443
▁사기꾼	-3444
▁에휴	-3445
▁아들이	-3446
만은	-3447
▁미치	-3448
기자	-3449
▁닫	-3450
▁적용	-3451
▁오바	-3452
▁드릴	-3453
하겠지	-3454
▁기분이	-3455
▁콩	-3456
터리	-3457
▁젤	-3458
전이	-3459
▁지들이	-3460
는거냐	-3461
▁가득	-3462
상태	-3463
원에서	-3464
▁그런거	-3465
▁태극기	-3466
▁라는	-3467
▁무서운	-3468
▁나갈	-3469
마스	-3470
▁안내	-3471
▁다시는	-3472
만명	-3473
▁영어	-3474
세가	-3475
사람은	-3476
▁밀어	-3477
▁정당	-3478
어지	-3479
놈의	-3480
▁말했다	-3481
야구	-3482
에다	-3483
▁비난	-3484
함이	-3485
▁대회	-3486
▁건가	-3487
모가	-3488
▁살았	-3489
드릴	-3490
▁F	-3491
▁택시	-3492
하도록	-3493
▁작업	-3494
▁한국의	-3495
▁취급	-3496
▁대출	-3497
바닥	-3498
▁놀라	-3499
▁탑	-3500
▁목소리	-3501
▁일도	-3502
호가	-3503
드로	-3504
차를	-3505
▁셋	-3506
▁유일한	-3507
우면	-3508
▁케이	-3509
▁군사	-3510
▁제주	-3511
리네	-3512
▁의견	-3513
▁알았다	-3514
▁보상	-3515
거라고	-3516
▁즐거	-3517
▁증명	-3518
겠습니까	-3519
▁어려운	-3520
),	-3521
시킬	-3522
os	-3523
▁집어	-3524
▁미국이	-3525
▁16	-3526
아님	-3527
▁일본은	-3528
▁거부	-3529
▁낼	-3530
▁신문	-3531
▁봄	-3532
▁“	-3533
▁따라서	-3534
▁보이지	-3535
▁말하지	-3536
▁인천	-3537
▁짝	-3538
그리	-3539
▁연습	-3540
▁집을	-3541
▁없잖아	-3542
아지	-3543
있나	-3544
▁해봐	-3545
TBC	-3546
▁도깨	-3547
▁후회	-3548
프트	-3549
▁당선	-3550
음이	-3551
▁차를	-3552
▁방해	-3553
▁죽는	-3554
기다	-3555
▁부패	-3556
이군	-3557
연합	-3558
든가	-3559
▁은퇴	-3560
▁끄	-3561
▁어째	-3562
▁뺏	-3563
히는	-3564
위는	-3565
▁이미지	-3566
후에	-3567
제품	-3568
▁수십	-3569
▁뿐이야	-3570
▁뽑아	-3571
▁왼	-3572
▁시끄	-3573
▁화가	-3574
▁안될	-3575
▁액	-3576
하는것	-3577
▁의무	-3578
▁상상	-3579
▁ᄃᄃ	-3580
기지	-3581
호를	-3582
▁반기문	-3583
▁김대중	-3584
▁빙	-3585
▁텔	-3586
드를	-3587
▁그녀의	-3588
바리	-3589
년도	-3590
▁어리	-3591
▁날씨	-3592
▁복귀	-3593
▁스페	-3594
▁겪	-3595
만의	-3596
놓은	-3597
수로	-3598
▁기아	-3599
▁배신	-3600
하시는	-3601
범죄	-3602
▁멀리	-3603
▁말이다	-3604
▁숫	-3605
시의	-3606
▁집값	-3607
주를	-3608
▁끌고	-3609
▁필리핀	-3610
▁마련	-3611
▁뒤집	-3612
▁기각	-3613
▁벨	-3614
이션	-3615
▁박보검	-3616
▁중국이	-3617
▁모습을	-3618
▁옆에	-3619
싶은	-3620
사로	-3621
▁사람의	-3622
▁공연	-3623
▁세워	-3624
▁떨어져	-3625
비아	-3626
▁촬영	-3627
하지마라	-3628
▁보게	-3629
나이	-3630
▁일찍	-3631
▁일베	-3632
스키	-3633
쪽에	-3634
▁넓	-3635
▁땐	-3636
▁민주당	-3637
▁설마	-3638
▁음주	-3639
▁김종	-3640
▁무한	-3641
▁자체	-3642
▁이것도	-3643
▁묘	-3644
▁프리	-3645
▁효과	-3646
▁^^	-3647
▁힘이	-3648
에게는	-3649
▁튀	-3650
짓을	-3651
민이	-3652
▁안가	-3653
▁아이돌	-3654
▁눈물	-3655
ed	-3656
화국	-3657
▁아니요	-3658
▁유리	-3659
▁이래서	-3660
▁구성	-3661
▁입장	-3662
사업	-3663
그래도	-3664
ad	-3665
▁있으	-3666
이어	-3667
▁끝나	-3668
▁로마	-3669
▁어때요	-3670
▁항공	-3671
일뿐	-3672
▁짤	-3673
▁보안	-3674
▁혼란	-3675
▁이딴	-3676
잘못	-3677
▁봤는데	-3678
둥이	-3679
▁적어도	-3680
말을	-3681
▁나라의	-3682
자에	-3683
▁하던	-3684
▁=	-3685
▁비판	-3686
해봐	-3687
▁국방	-3688
▁짧	-3689
▁말이지	-3690
▁서둘러	-3691
▁누진제	-3692
까봐	-3693
▁엠	-3694
오고	-3695
▁수술	-3696
▁뭐든	-3697
기나	-3698
무슨	-3699
▁필요가	-3700
▁갓	-3701
었을	-3702
원도	-3703
;;;	-3704
▁협박	-3705
▁마음을	-3706
였던	-3707
▁다양	-3708
▁출발	-3709
해진	-3710
장의	-3711
▁연애	-3712
까지는	-3713
▁오르	-3714
▁묶	-3715
com	-3716
▁tv	-3717
▁세상이	-3718
때도	-3719
▁드디어	-3720
▁여기가	-3721
▁만나서	-3722
▁예쁜	-3723
▁분이	-3724
▁훌륭한	-3725
▁고객	-3726
이건	-3727
란드	-3728
▁매력	-3729
▁니들은	-3730
▁투수	-3731
▁마음에	-3732
▁넣어	-3733
▁추가	-3734
▁잉	-3735
▁찬성	-3736
하려는	-3737
아니라	-3738
렸어요	-3739
▁헛소리	-3740
▁결론	-3741
▁이탈	-3742
▁스포츠	-3743
구먼	-3744
▁말한	-3745
▁한명	-3746
▁방향	-3747
해줄	-3748
▁대사	-3749
▁대우	-3750
▁갚	-3751
부에	-3752
겠군요	-3753
석희	-3754
▁고향	-3755
▁애들은	-3756
▁80	-3757
하잖아	-3758
▁곳에	-3759
단을	-3760
▁부자	-3761
▁합의	-3762
▁옹	-3763
▁조금만	-3764
하기도	-3765
▁인권	-3766
▁당연한	-3767
▁이대	-3768
있음	-3769
▁애초에	-3770
▁거리	-3771
▁저건	-3772
년대	-3773
▁말했	-3774
만들	-3775
군이	-3776
▁엘지	-3777
▁알았지	-3778
시즌	-3779
아닌가	-3780
▁an	-3781
▁뭐죠	-3782
▁y	-3783
까진	-3784
▁자세	-3785
봤자	-3786
식은	-3787
▁흔들	-3788
▁공동	-3789
▁유치	-3790
▁흡	-3791
시절	-3792
▁90	-3793
▁최소한	-3794
▁하려고	-3795
▁굳이	-3796
▁인해	-3797
▁하며	-3798
▁돈도	-3799
▁합시다	-3800
국민이	-3801
원의	-3802
▁힘들어	-3803
▁평가	-3804
▁ᄀ	-3805
▁광화문	-3806
▁있는거	-3807
▁클럽	-3808
시기	-3809
▁잠수	-3810
▁뒤로	-3811
▁반응	-3812
트로	-3813
▁생명	-3814
나다	-3815
▁가운데	-3816
▁건설	-3817
▁식당	-3818
▁차지	-3819
▁덴	-3820
▁위로	-3821
상황	-3822
이잖아	-3823
▁아침에	-3824
했음	-3825
▁가르쳐	-3826
인으로	-3827
▁제공	-3828
관리	-3829
▁통신	-3830
▁다음에	-3831
사실	-3832
18	-3833
▁맞지	-3834
있어요	-3835
▁그만해	-3836
▁걸로	-3837
▁다가	-3838
▁누구야	-3839
▁카메라	-3840
으려	-3841
앞에	-3842
되는데	-3843
▁평균	-3844
▁!!	-3845
▁엑	-3846
▁교회	-3847
▁겁나	-3848
▁뻥	-3849
ᄒᄒᄒᄒ	-3850
▁맞춰	-3851
▁갈아	-3852
▁쪼	-3853
▁ᆞ	-3854
가야	-3855
선동	-3856
▁집으로	-3857
▁수백	-3858
▁저질	-3859
왔어	-3860
▁일본이	-3861
들이나	-3862
▁14	-3863
겨서	-3864
,,,,	-3865
다고요	-3866
▁성형	-3867
▁감정	-3868
▁300	-3869
▁일하는	-3870
▁쪽팔	-3871
겹다	-3872
▁했죠	-3873
졌어요	-3874
▁ᄅ	-3875
▁두산	-3876
▁기부	-3877
▁한테	-3878
▁바란다	-3879
▁여보	-3880
▁않았어	-3881
▁대책	-3882
▁들여	-3883
▁기회를	-3884
ver	-3885
▁찾을	-3886
구가	-3887
쓰는	-3888
▁차례	-3889
이었어요	-3890
▁썩은	-3891
▁제시	-3892
다는거	-3893
니스	-3894
▁통과	-3895
▁데뷔	-3896
ew	-3897
▁돈벌	-3898
있으면	-3899
▁지하철	-3900
적은	-3901
▁읽어	-3902
▁봤어요	-3903
▁스티	-3904
▁양아치	-3905
부의	-3906
▁거품	-3907
▁말하고	-3908
▁착각	-3909
▁머리가	-3910
▁정준	-3911
▁해당	-3912
계가	-3913
▁밴	-3914
▁늘어	-3915
▁파괴	-3916
곳에	-3917
▁했지만	-3918
정보	-3919
른다	-3920
시요	-3921
um	-3922
이프	-3923
▁기능	-3924
▁TV	-3925
성의	-3926
전거	-3927
▁화장실	-3928
과서	-3929
▁신기	-3930
▁했으면	-3931
어리	-3932
▁샘	-3933
수저	-3934
▁목표	-3935
▁해줄	-3936
구를	-3937
▁티비	-3938
▁어딜	-3939
▁오면	-3940
▁기도	-3941
▁웃긴	-3942
▁등장	-3943
▁성장	-3944
ig	-3945
▁이모	-3946
▁인간의	-3947
연기	-3948
번에	-3949
▁기가	-3950
으셨	-3951
▁mbc	-3952
▁요리	-3953
▁24	-3954
▁기레기	-3955
이라서	-3956
지기	-3957
개를	-3958
▁부모님	-3959
▁비정	-3960
▁쳐다	-3961
..?	-3962
▁신뢰	-3963
▁총을	-3964
▁텔레	-3965
▁놀아	-3966
거면	-3967
▁금지	-3968
금이	-3969
드라	-3970
아니고	-3971
▁있어도	-3972
▁죄가	-3973
▁만족	-3974
▁햇	-3975
▁나머지	-3976
▁태어나	-3977
▁소리를	-3978
돈으로	-3979
▁됐다	-3980
▁치고	-3981
▁황교	-3982
성에	-3983
스런	-3984
지나	-3985
됐어	-3986
▁손님	-3987
거같	-3988
▁나라에	-3989
버리고	-3990
▁너한테	-3991
▁좋고	-3992
업자	-3993
▁나온다	-3994
▁수비	-3995
▁조건	-3996
▁월드컵	-3997
▁달리	-3998
▁임무	-3999
대고	-4000
▁13	-4001
있을	-4002
잡아	-4003
▁만난	-4004
▁위증	-4005
▁조심해	-4006
▁구역	-4007
▁한심한	-4008
느니	-4009
▁습	-4010
▁쓸데	-4011
▁밤에	-4012
위원회	-4013
▁보면서	-4014
▁누군지	-4015
▁들어와	-4016
▁찾고	-4017
▁남자는	-4018
▁해보	-4019
▁공유	-4020
▁기관	-4021
▁등의	-4022
▁인상	-4023
▁장면	-4024
▁대학교	-4025
▁법이	-4026
▁이명박	-4027
▁개의	-4028
했는지	-4029
▁형사	-4030
▁st	-4031
▁유전	-4032
▁스토	-4033
▁얼른	-4034
▁그것은	-4035
에서의	-4036
▁너를	-4037
▁손에	-4038
▁비행기	-4039
라고요	-4040
업체	-4041
▁내고	-4042
▁적당히	-4043
내서	-4044
하군	-4045
▁존나	-4046
▁프랭	-4047
줄알	-4048
▁샌	-4049
▁안정	-4050
▁잘생	-4051
▁방법이	-4052
▁차가	-4053
▁강한	-4054
▁하이	-4055
▁실험	-4056
▁어디에	-4057
있냐	-4058
▁한국인	-4059
▁비켜	-4060
악한	-4061
▁미국은	-4062
▁초대	-4063
▁가까이	-4064
겠구나	-4065
▁귀여	-4066
▁가능한	-4067
▁다를	-4068
▁인성	-4069
▁중소	-4070
▁건가요	-4071
▁쌀	-4072
▁주요	-4073
▁그들을	-4074
스러	-4075
▁아마도	-4076
이터	-4077
의가	-4078
▁공주	-4079
들여	-4080
▁나갔	-4081
▁찍어	-4082
력은	-4083
트는	-4084
▁이루어	-4085
워야	-4086
▁한잔	-4087
▁17	-4088
▁따뜻	-4089
▁쏴	-4090
▁중국은	-4091
▁형제	-4092
▁고용	-4093
하더라	-4094
▁짱개	-4095
▁젖	-4096
▁안다	-4097
하진	-4098
▁이끌	-4099
▁제외	-4100
▁경유	-4101
졌네	-4102
주일	-4103
▁버리고	-4104
▁잘하고	-4105
▁소리가	-4106
▁괴롭	-4107
▁쏟	-4108
▁직장	-4109
조가	-4110
▁애를	-4111
▁그만큼	-4112
▁키스	-4113
녜요	-4114
따라	-4115
▁드리	-4116
▁엄마는	-4117
▁않게	-4118
아냐	-4119
▁전해	-4120
▁매국	-4121
▁사장	-4122
▁없었어	-4123
▁베이	-4124
▁살해	-4125
▁감방	-4126
▁ᄒᄒᄒ	-4127
▁창피	-4128
차는	-4129
때마다	-4130
호는	-4131
▁어휴	-4132
▁행운	-4133
▁25	-4134
▁문제를	-4135
▁담당	-4136
사모	-4137
▁이봐요	-4138
▁만날	-4139
▁손가락	-4140
구속	-4141
▁얘길	-4142
▁없지만	-4143
동생	-4144
저런	-4145
신은	-4146
▁오늘밤	-4147
안을	-4148
▁세상을	-4149
운드	-4150
▁강남	-4151
▁수준이	-4152
▁무지	-4153
▁불쌍한	-4154
▁지정	-4155
마가	-4156
ro	-4157
▁범죄자	-4158
▁하긴	-4159
게임	-4160
▁상황이	-4161
pg	-4162
가도	-4163
대상	-4164
▁모델	-4165
▁죽고	-4166
▁곳이	-4167
▁머리를	-4168
▁싫어요	-4169
▁어떨	-4170
와의	-4171
기술	-4172
▁감시	-4173
다음	-4174
▁챔	-4175
민국은	-4176
안이	-4177
▁등이	-4178
▁엉망	-4179
는데도	-4180
▁내리	-4181
▁얼굴이	-4182
▁이길	-4183
릭터	-4184
당은	-4185
▁새벽	-4186
▁감동	-4187
ent	-4188
알바	-4189
▁맞다	-4190
▁빨아	-4191
이의	-4192
▁아녜요	-4193
활동	-4194
▁지진	-4195
▁나에게	-4196
▁했을	-4197
▁여자들	-4198
얼굴	-4199
▁된다고	-4200
▁최초	-4201
워라	-4202
개발	-4203
반대	-4204
▁본인이	-4205
조리	-4206
폭행	-4207
비전	-4208
▁가난	-4209
버렸	-4210
마크	-4211
▁G	-4212
▁댓	-4213
▁속에서	-4214
▁알아야	-4215
▁안해	-4216
미국	-4217
▁피곤	-4218
▁돕	-4219
▁삼촌	-4220
부대	-4221
영상	-4222
▁사이에	-4223
▁잘해	-4224
안하고	-4225
▁마시	-4226
친다	-4227
가에	-4228
도에	-4229
수한	-4230
▁닥쳐	-4231
▁사귀	-4232
산업	-4233
천히	-4234
▁중간	-4235
▁마녀	-4236
▁구경	-4237
봤는데	-4238
▁반갑	-4239
▁전통	-4240
▁원숭	-4241
보이	-4242
스코	-4243
▁쉴	-4244
보수	-4245
▁임신	-4246
일세	-4247
네들	-4248
져라	-4249
▁그럼요	-4250
해주고	-4251
▁받아야	-4252
한텐	-4253
▁로봇	-4254
▁개가	-4255
▁수많은	-4256
▁주차	-4257
▁찢	-4258
▁진출	-4259
▁자전거	-4260
▁많고	-4261
분을	-4262
▁고민	-4263
▁요청	-4264
독교	-4265
보다도	-4266
▁이는	-4267
▁차량	-4268
▁사무실	-4269
으로부터	-4270
▁씹	-4271
▁자본	-4272
▁동료	-4273
하실	-4274
▁그렇다	-4275
▁이따	-4276
▁무서워	-4277
그렇	-4278
빠진	-4279
군의	-4280
▁한국이	-4281
타고	-4282
▁성적	-4283
▁그렇죠	-4284
치게	-4285
▁밟	-4286
▁언플	-4287
▁우습	-4288
▁안타깝	-4289
▁같네요	-4290
▁정작	-4291
어로	-4292
▁장애	-4293
놈들은	-4294
지의	-4295
▁반복	-4296
나라에	-4297
나와	-4298
집에	-4299
모습	-4300
▁했잖아	-4301
▁나아	-4302
이래	-4303
▁아기	-4304
▁불과	-4305
▁며칠	-4306
센터	-4307
▁뮤	-4308
▁위협	-4309
학자	-4310
었음	-4311
할지	-4312
닝맨	-4313
▁가치	-4314
▁공짜	-4315
▁이것이	-4316
이었는데	-4317
▁승리	-4318
▁이에	-4319
빕니다	-4320
▁x	-4321
라인	-4322
사람들이	-4323
▁한국에	-4324
▁사법	-4325
석이	-4326
았네	-4327
▁당신과	-4328
▁줄어	-4329
▁업무	-4330
▁아이가	-4331
▁나눠	-4332
▁맘대로	-4333
하시고	-4334
▁교체	-4335
▁빡	-4336
한테는	-4337
▁이승	-4338
서가	-4339
때부터	-4340
가족	-4341
마나	-4342
아는	-4343
▁교도	-4344
▁취소	-4345
국을	-4346
▁천천히	-4347
▁인류	-4348
▁이쁜	-4349
분은	-4350
▁P	-4351
시켜야	-4352
스에	-4353
석은	-4354
▁있기	-4355
▁기억이	-4356
▁일부러	-4357
▁마시고	-4358
어디	-4359
법이	-4360
▁영업	-4361
▁비슷한	-4362
▁대화	-4363
▁마이크	-4364
나무	-4365
▁어딘	-4366
▁좀더	-4367
내려	-4368
▁개누리	-4369
떨어	-4370
▁헤이	-4371
선생	-4372
▁폭력	-4373
돈이	-4374
키는	-4375
프레	-4376
▁선발	-4377
▁너희들	-4378
였고	-4379
▁가짜	-4380
▁샀	-4381
ia	-4382
▁말이죠	-4383
▁문을	-4384
영태	-4385
▁안나오	-4386
남자	-4387
▁다리	-4388
▁잘하는	-4389
▁대형	-4390
▁이란	-4391
▁죽인	-4392
꺼다	-4393
▁소유	-4394
▁헤어	-4395
거리는	-4396
▁싼	-4397
▁한두	-4398
▁마누	-4399
▁그것을	-4400
요금	-4401
모르	-4402
▁식으로	-4403
▁위원	-4404
▁덤	-4405
11	-4406
추고	-4407
▁경상	-4408
▁하니까	-4409
▁제기	-4410
▁강제	-4411
▁힐러	-4412
기전에	-4413
▁주사	-4414
하다니	-4415
▁좋다고	-4416
▁보러	-4417
▁손석희	-4418
▁날이	-4419
▁길이	-4420
으신	-4421
▁예전에	-4422
일도	-4423
▁접근	-4424
▁죽이고	-4425
▁음반	-4426
▁기존	-4427
고도	-4428
▁적은	-4429
▁통화	-4430
▁몬	-4431
▁없죠	-4432
▁답이	-4433
▁앨범	-4434
한지	-4435
▁손흥	-4436
성과	-4437
집단	-4438
▁일제	-4439
▁누구나	-4440
▁나누	-4441
▁했다고	-4442
▁어이가	-4443
▁뭣	-4444
▁엉덩	-4445
ec	-4446
하지도	-4447
당에	-4448
▁보낸	-4449
▁많아서	-4450
▁각종	-4451
▁가을	-4452
▁삶을	-4453
▁여기는	-4454
▁줘요	-4455
▁정확히	-4456
자금	-4457
▁됨	-4458
말은	-4459
od	-4460
▁마르	-4461
▁다만	-4462
▁형태	-4463
▁500	-4464
▁허락	-4465
▁동시에	-4466
▁믿는	-4467
▁좌좀	-4468
산을	-4469
▁사퇴	-4470
▁핸드	-4471
▁가세요	-4472
방을	-4473
▁아이를	-4474
▁양반	-4475
▁개혁	-4476
치기	-4477
▁얼굴을	-4478
▁이것은	-4479
▁작년	-4480
▁위안부	-4481
▁청년	-4482
민족	-4483
명한	-4484
▁찾는	-4485
▁sbs	-4486
원으로	-4487
져요	-4488
▁도와주	-4489
검찰	-4490
▁쫓아	-4491
▁실제로	-4492
죄로	-4493
들이야	-4494
거요	-4495
▁놈은	-4496
▁산다	-4497
▁덕분에	-4498
정의	-4499
▁도깨비	-4500
▁특별한	-4501
▁버려	-4502
▁평범	-4503
누가	-4504
▁조지	-4505
▁큰일	-4506
▁둘러	-4507
▁혹은	-4508
▁열쇠	-4509
버스	-4510
통이	-4511
▁아니죠	-4512
▁대응	-4513
▁살아남	-4514
▁서민들	-4515
▁소중	-4516
ot	-4517
▁벗어나	-4518
▁목소	-4519
▁특징	-4520
농단	-4521
▁`	-4522
▁뭉	-4523
장도	-4524
버릴	-4525
인데요	-4526
▁자빠	-4527
▁윈	-4528
▁ᄇ	-4529
윤선	-4530
▁착한	-4531
▁지냈	-4532
이렇게	-4533
▁근거	-4534
해가	-4535
▁삼성은	-4536
▁이라	-4537
▁한번도	-4538
쓰레기	-4539
▁주면	-4540
는걸	-4541
어야지	-4542
전은	-4543
▁남겨	-4544
▁띄	-4545
▁소리야	-4546
▁스마트	-4547
▁내부	-4548
▁구멍	-4549
▁김태	-4550
▁떨어진	-4551
했냐	-4552
움을	-4553
▁요금	-4554
▁금융	-4555
st	-4556
저리	-4557
▁수출	-4558
▁말하면	-4559
▁변화	-4560
▁언론이	-4561
판에	-4562
▁홍보	-4563
▁인민	-4564
▁느낌이	-4565
할게요	-4566
▁무사	-4567
▁최저	-4568
▁휴대	-4569
▁수영	-4570
▁구단	-4571
▁주식	-4572
만도	-4573
그래서	-4574
▁거라	-4575
▁부상	-4576
▁여길	-4577
▁더럽	-4578
▁입을	-4579
▁주민	-4580
▁사랑을	-4581
개가	-4582
~!!	-4583
▁있도록	-4584
이미	-4585
▁괜찮을	-4586
▁놈들은	-4587
달라	-4588
▁방법을	-4589
▁봅니다	-4590
▁하나의	-4591
인과	-4592
▁심지어	-4593
민국을	-4594
▁건너	-4595
▁참석	-4596
▁안좋	-4597
▁경기도	-4598
가게	-4599
▁어릴	-4600
와는	-4601
▁미사	-4602
박이	-4603
속도로	-4604
▁엘리	-4605
대에서	-4606
▁연합	-4607
차로	-4608
▁도쿄	-4609
아직	-4610
거예요	-4611
없어요	-4612
▁비롯	-4613
하던데	-4614
자에게	-4615
시코	-4616
▁쫌	-4617
마자	-4618
▁D	-4619
그라	-4620
▁탈출	-4621
▁도입	-4622
율이	-4623
기간	-4624
▁그리스	-4625
관을	-4626
▁아쉬	-4627
▁최대	-4628
하더니	-4629
▁알렉	-4630
▁광주	-4631
▁낭비	-4632
▁신부	-4633
▁기득	-4634
▁하라고	-4635
사도	-4636
재가	-4637
▁끝난	-4638
나네	-4639
트남	-4640
▁나가서	-4641
제는	-4642
▁취업	-4643
▁데이트	-4644
▁마리	-4645
▁깡	-4646
▁오늘도	-4647
▁너무나	-4648
▁신의	-4649
학과	-4650
▁보고싶	-4651
▁영상	-4652
▁원칙	-4653
▁남을	-4654
▁통일	-4655
▁゚	-4656
▁있는게	-4657
▁탁	-4658
▁태양	-4659
드려	-4660
보험	-4661
세상	-4662
▁건지	-4663
▁있겠지	-4664
▁바쁘	-4665
르지	-4666
▁책임을	-4667
▁조종	-4668
ur	-4669
연구	-4670
이여	-4671
▁순시리	-4672
았지	-4673
▁오후	-4674
쳐먹	-4675
사이	-4676
▁멕	-4677
▁노조	-4678
▁외모	-4679
삼성	-4680
▁밑에	-4681
▁닭그네	-4682
▁어머	-4683
놈은	-4684
▁어쩌면	-4685
바라	-4686
▁애기	-4687
▁물고	-4688
▁대전	-4689
▁굿	-4690
선거	-4691
▁주로	-4692
▁남녀	-4693
서야	-4694
▁프레	-4695
▁jpg	-4696
**	-4697
책임	-4698
▁공공	-4699
하려면	-4700
▁들은	-4701
최고	-4702
▁적극	-4703
▁변경	-4704
▁자존	-4705
▁상식	-4706
차별	-4707
할것	-4708
...?	-4709
릅니다	-4710
산이	-4711
▁하차	-4712
▁쓰지	-4713
▁지금의	-4714
▁엎	-4715
거죠	-4716
연히	-4717
▁대기	-4718
▁소름	-4719
고등학교	-4720
▁한다면	-4721
▁꺼내	-4722
정도로	-4723
▁미쳐	-4724
▁무엇을	-4725
사진	-4726
비리	-4727
▁분들	-4728
▁요새	-4729
▁공포	-4730
▁검색	-4731
▁말라고	-4732
▁마이클	-4733
고생	-4734
▁기독교	-4735
하하	-4736
회의	-4737
▁불렀	-4738
제도	-4739
▁두려워	-4740
▁공간	-4741
▁위대한	-4742
에게도	-4743
▁자리에	-4744
▁아베	-4745
▁귀엽	-4746
▁없소	-4747
▁바라는	-4748
▁옷을	-4749
▁뼈	-4750
▁삽	-4751
▁좋았어	-4752
모두	-4753
▁날아	-4754
▁분석	-4755
▁세기	-4756
은행	-4757
▁문제다	-4758
▁두번	-4759
▁진정해	-4760
이예요	-4761
▁대충	-4762
▁동의	-4763
면서도	-4764
ag	-4765
민국이	-4766
▁철도역	-4767
▁테니	-4768
▁한편	-4769
▁잡을	-4770
▁않을까	-4771
▁오직	-4772
▁칭찬	-4773
▁같아서	-4774
만간	-4775
어는	-4776
동이	-4777
구는	-4778
서도	-4779
▁했고	-4780
▁삭	-4781
▁비디오	-4782
회에	-4783
▁배가	-4784
대도	-4785
▁보니까	-4786
▁오고	-4787
세로	-4788
▁복잡	-4789
아니냐	-4790
▁런닝맨	-4791
▁싶으면	-4792
나라의	-4793
▁대비	-4794
오늘	-4795
초등학교	-4796
▁자는	-4797
들이랑	-4798
▁줘야	-4799
소에서	-4800
▁강화	-4801
점은	-4802
▁언급	-4803
마저	-4804
▁소용	-4805
.2	-4806
▁기원	-4807
▁모든게	-4808
▁매년	-4809
▁뿐이다	-4810
▁오셨	-4811
▁다니는	-4812
▁생각도	-4813
▁라디오	-4814
▁소득	-4815
▁나만	-4816
특별	-4817
▁절반	-4818
▁옹호	-4819
▁몇년	-4820
▁애니	-4821
구려	-4822
▁한데	-4823
새끼들	-4824
다구	-4825
일로	-4826
▁을	-4827
▁검은	-4828
받았	-4829
.1	-4830
천원	-4831
보가	-4832
였습니다	-4833
었지만	-4834
자들의	-4835
개의	-4836
ᅳᅳᅳᅳ	-4837
▁기획	-4838
검사	-4839
▁되는거	-4840
리즈	-4841
하고는	-4842
▁일당	-4843
▁비가	-4844
부모	-4845
시티	-4846
▁알겠어	-4847
▁철저히	-4848
였죠	-4849
▁기념	-4850
▁몸을	-4851
▁도박	-4852
▁무죄	-4853
▁아무런	-4854
▁긴장	-4855
넘들	-4856
소득	-4857
▁아닐까	-4858
▁있었지	-4859
▁얼굴에	-4860
▁스파	-4861
으시	-4862
▁붙어	-4863
보도	-4864
▁멈춰	-4865
▁예정	-4866
▁넘어가	-4867
량이	-4868
▁미개한	-4869
▁추천	-4870
▁특검이	-4871
▁수천	-4872
두환	-4873
▁파악	-4874
▁결코	-4875
답게	-4876
▁말라	-4877
▁무릎	-4878
▁아이유	-4879
▁냈	-4880
op	-4881
▁점심	-4882
▁유통	-4883
▁중국의	-4884
▁국개	-4885
나지	-4886
▁치킨	-4887
▁멀쩡	-4888
▁다신	-4889
▁거냐	-4890
기면	-4891
▁경고	-4892
▁추진	-4893
▁못한다	-4894
해주는	-4895
주에	-4896
구로	-4897
▁코스	-4898
▁이완	-4899
들로	-4900
ir	-4901
▁방어	-4902
나라에서	-4903
▁잊지	-4904
▁지적	-4905
▁최악의	-4906
▁재수	-4907
집니다	-4908
저기	-4909
▁흰	-4910
▁같음	-4911
▁겉	-4912
구조	-4913
▁뜯어	-4914
도안	-4915
▁살펴	-4916
버린	-4917
이들이	-4918
▁ᄍᄍᄍ	-4919
▁하였다	-4920
그렇게	-4921
▁신경쓰	-4922
▁우려	-4923
해질	-4924
▁흠	-4925
▁N	-4926
▁그러다	-4927
여야	-4928
▁붕	-4929
▁모두들	-4930
자들을	-4931
내야	-4932
▁시간에	-4933
투표	-4934
▁쓰러	-4935
▁할지	-4936
▁키우	-4937
▁만세	-4938
im	-4939
▁꽉	-4940
구하고	-4941
▁위하여	-4942
▁댄	-4943
이번	-4944
계약	-4945
▁사실은	-4946
▁얘들아	-4947
▁그지	-4948
인생	-4949
▁고작	-4950
▁강요	-4951
▁조정	-4952
시간에	-4953
▁때도	-4954
ᅲᅲᅲ	-4955
▁복지	-4956
▁민간	-4957
▁몸이	-4958
▁기사가	-4959
▁연주	-4960
▁비해	-4961
▁잠시만	-4962
북한	-4963
고요	-4964
행을	-4965
▁영향을	-4966
국은	-4967
▁임금	-4968
▁빠른	-4969
시마	-4970
▁차별	-4971
▁어버	-4972
▁둔	-4973
▁감히	-4974
▁제정신	-4975
고가	-4976
엄마	-4977
▁오랫	-4978
점에서	-4979
▁이유를	-4980
▁캠	-4981
▁전문가	-4982
▁장기	-4983
▁얘기해	-4984
▁벗어	-4985
▁km	-4986
▁앉아서	-4987
100	-4988
▁명절	-4989
▁빕니다	-4990
▁진작	-4991
~^^	-4992
▁아이고	-4993
▁당신들	-4994
▁이러니	-4995
나간	-4996
웠다	-4997
▁갑질	-4998
주로	-4999
권이	-5000
▁시도	-5001
났어	-5002
아나	-5003
시를	-5004
▁객	-5005
▁캐릭터	-5006
▁펜	-5007
▁그린	-5008
▁신발	-5009
▁어쩔수	-5010
▁증거가	-5011
▁많네	-5012
참에	-5013
ve	-5014
장관	-5015
▁서비스	-5016
▁주인공	-5017
▁부러	-5018
하의	-5019
▁아이들	-5020
▁죽었어	-5021
▁내는	-5022
▁짐승	-5023
▁숲	-5024
▁들었어	-5025
▁상대로	-5026
▁벌금	-5027
당하고	-5028
▁한참	-5029
실을	-5030
한테도	-5031
▁좁	-5032
▁사냥	-5033
▁글로	-5034
▁인생을	-5035
애가	-5036
성도	-5037
▁세력	-5038
▁전자	-5039
▁연금	-5040
▁사상	-5041
▁아르	-5042
▁사실이	-5043
▁나면	-5044
▁혜택	-5045
스카	-5046
▁스위	-5047
▁밖으로	-5048
▁건축	-5049
▁정신이	-5050
▁올라가	-5051
미는	-5052
▁수업	-5053
면에	-5054
세대	-5055
▁곁	-5056
망신	-5057
▁얻어	-5058
▁모습이	-5059
▁보장	-5060
▁연극	-5061
▁이라고	-5062
▁기간	-5063
▁싫은	-5064
▁영광	-5065
▁꼬마	-5066
정에서	-5067
▁하라	-5068
것만	-5069
▁의식	-5070
▁플레이	-5071
▁그들	-5072
▁분위기	-5073
▁동원	-5074
▁염병	-5075
▁것에	-5076
▁이득	-5077
ay	-5078
▁예수	-5079
▁맞고	-5080
▁쭉	-5081
▁내놓	-5082
▁핑계	-5083
▁못하면	-5084
▁넥	-5085
반도	-5086
▁고쳐	-5087
까지도	-5088
남도	-5089
▁부역	-5090
하시길	-5091
▁규칙	-5092
▁자가	-5093
▁좃	-5094
▁겸	-5095
았습니다	-5096
▁부끄럽	-5097
▁들려	-5098
▁명의	-5099
▁못생	-5100
♥♥	-5101
▁굶	-5102
▁미군	-5103
▁모여	-5104
▁고영태	-5105
▁될까	-5106
▁온다	-5107
디언	-5108
▁정규	-5109
▁다섯	-5110
▁욕먹	-5111
▁돌아와	-5112
▁소식	-5113
▁하나가	-5114
▁잘라	-5115
ᄒᄒᄒ	-5116
▁이지	-5117
if	-5118
테니까	-5119
되는거	-5120
을수	-5121
▁닦	-5122
▁중국에	-5123
▁촌	-5124
▁!!!	-5125
▁그에게	-5126
▁아깝다	-5127
보게	-5128
▁손흥민	-5129
▁런던	-5130
▁뚱	-5131
▁발언	-5132
스토	-5133
것들은	-5134
▁힘들게	-5135
ut	-5136
광역시	-5137
소서	-5138
▁어깨	-5139
▁버리	-5140
▁돌아올	-5141
▁나름	-5142
▁매번	-5143
▁졸라	-5144
세월	-5145
금지	-5146
▁덩	-5147
살이	-5148
▁셈	-5149
▁던져	-5150
이유	-5151
▁국가가	-5152
▁좀비	-5153
용을	-5154
▁데려가	-5155
▁앙	-5156
▁목숨을	-5157
속에서	-5158
▁채널	-5159
▁함부로	-5160
▁빌려	-5161
▁올랐	-5162
▁얘기가	-5163
▁스테	-5164
▁마무리	-5165
▁스카	-5166
▁그런가	-5167
▁흥분	-5168
▁비상	-5169
거임	-5170
▁살아야	-5171
▁찔	-5172
▁제거	-5173
▁데려다	-5174
▁하나는	-5175
▁자고	-5176
▁멜	-5177
겼다	-5178
▁꿈을	-5179
▁LG	-5180
▁매달	-5181
장난	-5182
▁프랭크	-5183
▁계세요	-5184
▁왠지	-5185
▁핸드폰	-5186
▁떠날	-5187
▁공장	-5188
▁21	-5189
▁논란	-5190
▁나야	-5191
na	-5192
▁위험한	-5193
리어	-5194
▁들어갈	-5195
▁속이	-5196
할거야	-5197
▁고문	-5198
▁걸린	-5199
형이	-5200
▁잼	-5201
▁트럭	-5202
▁대다	-5203
▁틀림	-5204
▁퇴진	-5205
▁도전	-5206
▁군인	-5207
▁땡	-5208
▁구해	-5209
▁욕심	-5210
▁하느	-5211
올라	-5212
▁그쪽	-5213
▁된다는	-5214
수하고	-5215
▁모르지	-5216
▁현금	-5217
▁거절	-5218
▁조만간	-5219
▁돈만	-5220
것처럼	-5221
ᄋᄋ	-5222
og	-5223
▁켜	-5224
▁생일	-5225
ᆢᆢ	-5226
▁그랬어	-5227
였음	-5228
▁이와	-5229
▁B	-5230
▁관심이	-5231
▁이유로	-5232
▁도덕	-5233
슬림	-5234
소는	-5235
폭탄	-5236
보여	-5237
▁횡	-5238
▁베트남	-5239
▁그곳	-5240
▁전화를	-5241
▁fc	-5242
▁의한	-5243
시로	-5244
네가	-5245
경을	-5246
해봐라	-5247
하에	-5248
▁뒤에서	-5249
불어	-5250
▁되나	-5251
▁걸려	-5252
▁몰려	-5253
